Repository: Distrotech/bluefish
Catalog: bluefish/src/plugin_htmlbar/po/*.po
Languages: gl, nl

source: _Update
gl: _Actualizar

source: The %s %s property already exists.
gl: A propiedade %s %s xa existe.
nl: De %s %s eigenschap bestaat al

source: The %s property already exists.
gl: A propiedade %s xa existe.
nl: De %s eigenschap bestaat al

source: Update its value from %s to %s?
gl: Actualizar o valor de %s a %s?
nl: Waarde updaten van %s naar %s?

source: Cascading Style Sheet Builder
gl: Editor de Follas de Estilo (CSS)

source: _Selector:
gl: _Seleccionador

source: _Property:
gl: _Propiedade:
nl: Eigenschap:

source: _Value:
gl: _Valor:
nl: Waarde:

source: Selector
gl: Seleccionador

source: Property
gl: Propiedade
nl: Eigenschap

source: Value
gl: Valor
nl: Waarde

source: _Add
gl: _Engadir
nl: Toevoegen

source: _Update
gl: _Actualizar
nl: Vernieuwen

source: _Delete
gl: _Eliminar
nl: Verwĳderen

source: _Style...
gl: _Estilo...
nl: Stĳl...

source: Bluefish: Select color
gl: Bluefish: Escolla cor
nl: Bluefish: Selecteer kleur

source: Edit color
gl: Editar cor
nl: Kleur bewerken

source: Edit tag
gl: Editar etiqueta
nl: Tag bewerken

source: /T_ags
gl: /E_tiquetas

source: /Tags/_Headings
gl: /Etiquetas/Cabeceiras
nl: /Tags/_Koppen

source: /Tags/Headings/H_1
gl: /Etiquetas/Cabeceiras/H_1
nl: /Tags/Koppen/H_1

source: /Tags/Headings/H_2
gl: /Etiquetas/Cabeceiras/H_2
nl: /Tags/Koppen/H2

source: /Tags/Headings/H_3
gl: /Etiquetas/Cabeceiras/H_3
nl: /Tags/Koppen/H3

source: /Tags/Headings/H_4
gl: /Etiquetas/Cabeceiras/H_4
nl: /Tags/Koppen/H4

source: /Tags/Headings/H_5
gl: /Etiquetas/Cabeceiras/H_5
nl: /Tags/Koppen/H5

source: /Tags/Headings/H_6
gl: /Etiquetas/Cabeceiras/H_6
nl: /Tags/Koppen/H6

source: /Tags/_Special
gl: /Etiquetas/_Especial
nl: /Tags/Speciaal

source: /Tags/Special/_Accent
gl: /Etiquetas/Especial/_Acento
nl: /Tags/Speciaal/Accent

source: /Tags/Special/Accent/_Uppercase
gl: Etiquetas/Especial/Acento/Maiúscula
nl: /Tags/Speciaal/Accent/Hoofdletters

source: /Tags/Special/Accent/Uppercase/_A-I
gl: Etiquetas/Especial/Acento/Maiúscula/_A-I
nl: /Tags/Speciaal/Accent/Hoofdletters/A-I

source: /Tags/Special/Accent/Uppercase/A-I/A grave À
gl: Etiquetas/Especial/Acento/Maiúscula/A-I/À
nl: /Tags/Speciaal/Accent/Hoofdletters/A-I/A grave À

source: /Tags/Special/Accent/Uppercase/A-I/A acute Á
gl: Etiquetas/Especial/Acento/Maiúscula/A-I/Á
nl: /Tags/Speciaal/Accent/Hoofdletters/A-I/A acute Á

source: /Tags/Special/Accent/Uppercase/A-I/A circumflex Â
gl: Etiquetas/Especial/Acento/Maiúscula/A-I/Â
nl: /Tags/Speciaal/Accent/Hoofdletters/A-I/A circumflex Â

source: /Tags/Special/Accent/Uppercase/A-I/A tilde Ã
gl: /Etiquetas/Especial/Acento/Maiúscula/A-I/Ã
nl: /Tags/Speciaal/Accent/Hoofdletters/A-I/A tilde Ã

source: /Tags/Special/Accent/Uppercase/A-I/AE ligature Æ
gl: /Etiquetas/Especial/Acento/Maiúscula/A-I/unión AE Æ
nl: /Tags/Speciaal/Accent/Hoofdletters/A-I/AE ligature Æ

source: /Tags/Special/Accent/Uppercase/A-I/A diaeresis Ä
gl: /Etiquetas/Especial/Acento/Maiúscula/A-I/diérese Ä
nl: /Tags/Speciaal/Accent/Hoofdletters/A-I/A diaeresis Ä

source: /Tags/Special/Accent/Uppercase/A-I/A ring Å
gl: /Etiquetas/Especial/Acento/Maiúscula/A-I/A con círculo
nl: /Tags/Speciaal/Accent/Hoofdletters/A-I/A ring Å

source: /Tags/Special/Accent/Uppercase/A-I/C cedilla Ç
gl: /Etiquetas/Especial/Acento/Maiúscula/A-I/C cedilla Ç
nl: /Tags/Speciaal/Accent/Hoofdletters/A-I/C cedilla Ç

source: /Tags/Special/Accent/Uppercase/A-I/E grave È
gl: /Etiquetas/Especial/Acento/Maiúscula/A-I/È
nl: /Tags/Speciaal/Accent/Hoofdletters/A-I/E grave È

source: /Tags/Special/Accent/Uppercase/A-I/E acute É
gl: /Etiquetas/Especial/Acento/Maiúscula/A-I/É
nl: /Tags/Speciaal/Accent/Hoofdletters/A-I/E acute É

source: /Tags/Special/Accent/Uppercase/A-I/E circumflex Ê
gl: /Etiquetas/Especial/Acento/Maiúscula/A-I/Ê
nl: /Tags/Speciaal/Accent/Hoofdletters/A-I/E circumflex Ê

source: /Tags/Special/Accent/Uppercase/A-I/E diaeresis Ë
gl: /Etiquetas/Especial/Acento/Maiúscula/A-I/Ë
nl: /Tags/Speciaal/Accent/Hoofdletters/A-I/E diaeresis Ë

source: /Tags/Special/Accent/Uppercase/A-I/I grave Ì
gl: /Etiquetas/Especial/Acento/Maiúscula/A-I/Ì
nl: /Tags/Speciaal/Accent/Hoofdletters/A-I/I grave Ì

source: /Tags/Special/Accent/Uppercase/A-I/I acute Í
gl: /Etiquetas/Especial/Acento/Maiúscula/A-I/Í
nl: /Tags/Speciaal/Accent/Hoofdletters/A-I/I acute Í

source: /Tags/Special/Accent/Uppercase/A-I/I circumflex Î
gl: /Etiquetas/Especial/Acento/Maiúscula/A-I/Î
nl: /Tags/Speciaal/Accent/Hoofdletters/A-I/I circumflex Î

source: /Tags/Special/Accent/Uppercase/A-I/I diaeresis Ï
gl: /Etiquetas/Especial/Acento/Maiúscula/A-I/Ï
nl: /Tags/Speciaal/Accent/Hoofdletters/A-I/I diaeresis Ï

source: /Tags/Special/Accent/Uppercase/_J-Z
gl: /Etiquetas/Especial/Acento/Maiúscula/_J-Z
nl: /Tags/Speciaal/Accent/Hoofdletters/J-Z

source: /Tags/Special/Accent/Uppercase/J-Z/N tilde Ñ
gl: /Etiquetas/Especial/Acento/Maiúscula/J-Z/Ñ
nl: /Tags/Speciaal/Accent/Hoofdletters/J-Z/N tilde Ñ

source: /Tags/Special/Accent/Uppercase/J-Z/O grave Ò
gl: /Etiquetas/Especial/Acento/Maiúscula/J-Z/Ò
nl: /Tags/Speciaal/Accent/Hoofdletters/J-Z/O grave Ò

source: /Tags/Special/Accent/Uppercase/J-Z/O acute Ó
gl: /Etiquetas/Especial/Acento/Maiúscula/J-Z/Ó
nl: /Tags/Speciaal/Accent/Hoofdletters/J-Z/O acute Ó

source: /Tags/Special/Accent/Uppercase/J-Z/O circumflex Ô
gl: /Etiquetas/Especial/Acento/Maiúscula/J-Z/
nl: /Tags/Speciaal/Accent/Hoofdletters/J-Z/O circumflex Ô

source: /Tags/Special/Accent/Uppercase/J-Z/OE ligature Œ
gl: /Etiquetas/Especial/Acento/Maiúscula/J-Z/unión OE
nl: /Tags/Speciaal/Accent/Hoofdletters/A-I/OE ligature Œ

source: /Tags/Special/Accent/Uppercase/J-Z/O tilde Õ
gl: /Etiquetas/Especial/Acento/Maiúscula/J-Z/Ö
nl: /Tags/Speciaal/Accent/Hoofdletters/J-Z/O tilde Õ

source: /Tags/Special/Accent/Uppercase/J-Z/O diaeresis Ö
gl: /Etiquetas/Especial/Acento/Maiúscula/J-Z/Ö
nl: /Tags/Speciaal/Accent/Hoofdletters/J-Z/O diaeresis Ö

source: /Tags/Special/Accent/Uppercase/J-Z/O slash Ø
gl: /Etiquetas/Especial/Acento/Maiúscula/J-Z/Ø
nl: /Tags/Speciaal/Accent/Hoofdletters/J-Z/O slash Ø

source: /Tags/Special/Accent/Uppercase/J-Z/U grave Ù
gl: /Etiquetas/Especial/Acento/Maiúscula/J-Z/Ù
nl: /Tags/Speciaal/Accent/Hoofdletters/J-Z/U grave Ù

source: /Tags/Special/Accent/Uppercase/J-Z/U acute Ú
gl: /Etiquetas/Especial/Acento/Maiúscula/J-Z/Ú
nl: /Tags/Speciaal/Accent/Hoofdletters/J-Z/U acute Ú

source: /Tags/Special/Accent/Uppercase/J-Z/U circumflex Û
gl: /Etiquetas/Especial/Acento/Maiúscula/J-Z/Û
nl: /Tags/Speciaal/Accent/Hoofdletters/J-Z/U circumflex Û

source: /Tags/Special/Accent/Uppercase/J-Z/U diaeresis Ü
gl: /Etiquetas/Especial/Acento/Maiúscula/J-Z/Ü
nl: /Tags/Speciaal/Accent/Hoofdletters/J-Z/U diaeresis Ü

source: /Tags/Special/Accent/Uppercase/J-Z/Y acute Ý
gl: /Etiquetas/Especial/Acento/Maiúscula/J-Z/Ý
nl: /Tags/Speciaal/Accent/Hoofdletters/J-Z/Y acute Ý

source: /Tags/Special/Accent/_Lowercase
gl: /Etiquetas/Especial/Acento/_Minúscula
nl: /Tags/Speciaal/Accent/kleine letters

source: /Tags/Special/Accent/Lowercase/_A-I
gl: /Etiquetas/Especial/Acento/Minúscula/_A-I
nl: /Tags/Speciaal/Accent/kleine letters/a-i

source: /Tags/Special/Accent/Lowercase/A-I/a grave à
gl: /Etiquetas/Especial/Acento/Minúscula/_A-I/à
nl: /Tags/Speciaal/Accent/kleine letters/a-i/a grave à

source: /Tags/Special/Accent/Lowercase/A-I/a acute á
gl: /Etiquetas/Especial/Acento/Minúscula/_A-I/á
nl: /Tags/Speciaal/Accent/kleine letters/a-i/a acute á

source: /Tags/Special/Accent/Lowercase/A-I/a circumflex â
gl: /Etiquetas/Especial/Acento/Minúscula/_A-I/â
nl: /Tags/Speciaal/Accent/kleine letters/a-i/a circumflex â

source: /Tags/Special/Accent/Lowercase/A-I/a tilde ã
gl: /Etiquetas/Especial/Acento/Minúscula/_A-I/ã
nl: /Tags/Speciaal/Accent/kleine letters/a-i/a tilde ã

source: /Tags/Special/Accent/Lowercase/A-I/a ring å
gl: /Etiquetas/Especial/Acento/Minúscula/_A-I/a con círculo
nl: /Tags/Speciaal/Accent/kleine letters/a-i/a ring å

source: /Tags/Special/Accent/Lowercase/A-I/ae ligature æ
gl: /Etiquetas/Especial/Acento/Minúscula/_A-I/æ
nl: /Tags/Speciaal/Accent/kleine letters/a-i/ae ligature æ

source: /Tags/Special/Accent/Lowercase/A-I/a diaeresis ä
gl: /Etiquetas/Especial/Acento/Minúscula/_A-I/ä
nl: /Tags/Speciaal/Accent/kleine letters/A-I/a diaeresis ä

source: /Tags/Special/Accent/Lowercase/A-I/c cedilla ç
gl: /Etiquetas/Especial/Acento/Minúscula/_A-I/ç
nl: /Tags/Speciaal/Accent/kleine letters/A-I/c cedilla ç

source: /Tags/Special/Accent/Lowercase/A-I/e grave è
gl: /Etiquetas/Especial/Acento/Minúscula/_A-I/è
nl: /Tags/Speciaal/Accent/kleine letters/a-i/e grave è

source: /Tags/Special/Accent/Lowercase/A-I/e acute é
gl: /Etiquetas/Especial/Acento/Minúscula/_A-I/é
nl: /Tags/Speciaal/Accent/kleine letters/a-i/ e acute é

source: /Tags/Special/Accent/Lowercase/A-I/e circumflex ê
gl: /Etiquetas/Especial/Acento/Minúscula/_A-I/ê
nl: /Tags/Speciaal/Accent/kleine letters/a-i/e circumflex ê

source: /Tags/Special/Accent/Lowercase/A-I/e diaeresis ë
gl: /Etiquetas/Especial/Acento/Minúscula/_A-I/ë
nl: /Tags/Speciaal/Accent/kleine letters/a-i/e diaeresis ë

source: /Tags/Special/Accent/Lowercase/A-I/i grave ì
gl: /Etiquetas/Especial/Acento/Minúscula/_A-I/ì
nl: /Tags/Speciaal/Accent/kleine letters/a-i/i grave ì

source: /Tags/Special/Accent/Lowercase/A-I/i acute í
gl: /Etiquetas/Especial/Acento/Minúscula/_A-I/í
nl: /Tags/Speciaal/Accent/kleine letters/a-i/i acute í

source: /Tags/Special/Accent/Lowercase/A-I/i circumflex î
gl: /Etiquetas/Especial/Acento/Minúscula/_A-I/î
nl: /Tags/Speciaal/Accent/kleine letters/a-i/i circumflex î

source: /Tags/Special/Accent/Lowercase/A-I/i diaeresis ï
gl: /Etiquetas/Especial/Acento/Minúscula/_A-I/ï
nl: /Tags/Speciaal/Accent/kleine letters/a-i/i diaeresis ï

source: /Tags/Special/Accent/Lowercase/_J-Z
gl: /Etiquetas/Especial/Acento/Minúscula/_J-Z
nl: /Tags/Speciaal/Accent/kleine letters/j-z

source: /Tags/Special/Accent/Lowercase/J-Z/n tilde ñ
gl: /Etiquetas/Especial/Acento/Minúscula/J-Z/ñ
nl: /Tags/Speciaal/Accent/kleine letters/j-z/n tilde ñ

source: /Tags/Special/Accent/Lowercase/J-Z/o grave ò
gl: /Etiquetas/Especial/Acento/Minúscula/J-Z/ò
nl: /Tags/Speciaal/Accent/kleine letters/j-z/o grave ò

source: /Tags/Special/Accent/Lowercase/J-Z/o acute ó
gl: /Etiquetas/Especial/Acento/Minúscula/J-Z/ó
nl: /Tags/Speciaal/Accent/kleine letters/j-z/o acute ó

source: /Tags/Special/Accent/Lowercase/J-Z/oe ligature œ
gl: /Etiquetas/Especial/Acento/Minúscula/J-Z/unión oe
nl: /Tags/Speciaal/Accent/kleine letters/a-i/oe ligature œ

source: /Tags/Special/Accent/Lowercase/J-Z/o circumflex ô
gl: /Etiquetas/Especial/Acento/Minúscula/J-Z/ô
nl: /Tags/Speciaal/Accent/kleine letters/j-z/o circumflex ô

source: /Tags/Special/Accent/Lowercase/J-Z/o tilde õ
gl: /Etiquetas/Especial/Acento/Minúscula/J-Z/õ
nl: /Tags/Speciaal/Accent/kleine letters/j-z/o tilde õ

source: /Tags/Special/Accent/Lowercase/J-Z/o diaeresis ö
gl: /Etiquetas/Especial/Acento/Minúscula/J-Z/ö
nl: /Tags/Speciaal/Accent/kleine letters/j-z/o diaeresis ö

source: /Tags/Special/Accent/Lowercase/J-Z/o slash ø
gl: /Etiquetas/Especial/Acento/Minúscula/J-Z/ø
nl: /Tags/Speciaal/Accent/kleine letters/j-z/o slash ø

source: /Tags/Special/Accent/Lowercase/J-Z/u grave ù
gl: /Etiquetas/Especial/Acento/Minúscula/J-Z/ù
nl: /Tags/Speciaal/Accent/kleine letters/j-z/u grave ù

source: /Tags/Special/Accent/Lowercase/J-Z/u acute ú
gl: /Etiquetas/Especial/Acento/Minúscula/J-Z/ú
nl: /Tags/Speciaal/Accent/kleine letters/j-z/u acute ú

source: /Tags/Special/Accent/Lowercase/J-Z/u circumflex û
gl: /Etiquetas/Especial/Acento/Minúscula/J-Z/û
nl: /Tags/Speciaal/Accent/kleine letters/j-z/u circumflex û

source: /Tags/Special/Accent/Lowercase/J-Z/u diaeresis ü
gl: /Etiquetas/Especial/Acento/Minúscula/J-Z/ü
nl: /Tags/Speciaal/Accent/kleine letters/j-z/u diaereis ü

source: /Tags/Special/Accent/Lowercase/J-Z/y acute ý
gl: /Etiquetas/Especial/Acento/Minúscula/J-Z/ý
nl: /Tags/Speciaal/Accent/kleine letters/j-z/y acute ý

source: /Tags/Special/Accent/Lowercase/J-Z/y diaeresis ÿ
gl: /Etiquetas/Especial/Acento/Minúscula/J-Z/ÿ
nl: /Tags/Speciaal/Accent/kleine letters/j-z/y diaeresis ÿ

source: /Tags/Special/Accent/U_mlaut ¨
gl: /Etiquetas/Especial/Acento/Diérese ¨
nl: /Tags/Speciaal/Accent/Umlaut ¨

source: /Tags/Special/Accent/_Acute ´
gl: /Etiquetas/Especial/Acento/Acento ´
nl: /Tags/Speciaal/Accent/Acute `

source: /Tags/Special/Accent/_Cedilla ¸
gl: /Etiquetas/Especial/Acento/Cedilla
nl: /Tags/Speciaal/Accent/Cedilla ¸

source: /Tags/Special/_Currency
gl: /Etiquetas/Especial/Moeda
nl: /Tags/Speciaal/Munteenheid

source: /Tags/Special/Currency/_Cent sign ¢
gl: /Etiquetas/Especial/Moeda/Céntimo ¢
nl: /Tags/Speciaal/Munteenheid/Cent teken ¢

source: /Tags/Special/Currency/_Pound sterling £
gl: /Etiquetas/Especial/Moeda/Libra Esterlina £
nl: /Tags/Speciaal/Munteenheid/Pond sterling £

source: /Tags/Special/Currency/C_urrency sign ¤
gl: /Etiquetas/Especial/Moeda/Signo de moeda ¤
nl: /Tags/Speciaal/Munteenheid/Munteenheid ¤

source: /Tags/Special/Currency/_Yen sign ¥
gl: /Etiquetas/Especial/Moeda/signo do Yen ¥
nl: /Tags/Speciaal/Munteenheid/Yen teken ¥

source: /Tags/Special/Currency/_Euro €
gl: /Etiquetas/Especial/Moeda/Euro €
nl: /Tags/Speciaal/Munteenheid/Euro teken €

source: /Tags/Special/_Math-Science
gl: /Etiquetas/Especial/_Matemáticos-Científicos
nl: /Tags speciaal/Wiskunde

source: /Tags/Special/Math-Science/Logical _not sign ¬
gl: /Etiquetas/Especial/_Matemáticos-Científicos/Non lóxico signo ¬
nl: /Tags speciaal/Wiskunde/Logische NOT teken ¬

source: /Tags/Special/Math-Science/_Multiplication sign ×
gl: /Etiquetas/Especial/_Matemáticos-Científicos/Multiplicación ×
nl: /Tags speciaal/Wiskunde/Vermenigvuldigingsteken ×

source: /Tags/Special/Math-Science/_Division sign ÷
gl: /Etiquetas/Especial/_Matemáticos-Científicos/División ÷
nl: /Tags speciaal/Wiskunde/Delingsteken ÷

source: /Tags/Special/Math-Science/_Plus-minus sign ±
gl: /Etiquetas/Especial/_Matemáticos-Científicos/Signo Máis-Menos ±
nl: /Tags speciaal/Wiskunde/Plus-Minus teken ±

source: /Tags/Special/Math-Science/_Less-than sign <
gl: /Etiquetas/Especial/_Matemáticos-Científicos/Menos que <
nl: /Tags speciaal/Wiskunde/Kleiner dan teken <

source: /Tags/Special/Math-Science/_Greater-than sign >
gl: /Etiquetas/Especial/_Matemáticos-Científicos/Máis que >
nl: /Tags speciaal/Wiskunde/Groter dan teken >

source: /Tags/Special/Math-Science/Superscript _1 ¹
gl: /Etiquetas/Especial/_Matemáticos-Científicos/Superscript 1 ¹
nl: /Tags speciaal/Wiskunde/Superscript 1 ¹

source: /Tags/Special/Math-Science/Superscript _2 ²
gl: /Etiquetas/Especial/_Matemáticos-Científicos/Superscript 2 ²
nl: /Tags speciaal/Wiskunde/Superscript 2 ²

source: /Tags/Special/Math-Science/Superscript _3 ³
gl: /Etiquetas/Especial/_Matemáticos-Científicos/Superscript 3 ³
nl: /Tags speciaal/Wiskunde/Superscript 3 ³

source: /Tags/Special/Math-Science/One _quarter ¼
gl: /Etiquetas/Especial/_Matemáticos-Científicos/Un cuarto ¼
nl: /Tags speciaal/Wiskunde/Een kwart ¼

source: /Tags/Special/Math-Science/One _half ½
gl: /Etiquetas/Especial/_Matemáticos-Científicos/Un medio ½
nl: /Tags speciaal/Wiskunde/Een half ½

source: /Tags/Special/Math-Science/_Three quarters ¾
gl: /Etiquetas/Especial/_Matemáticos-Científicos/Tres cuartos ¾
nl: /Tags speciaal/Wiskunde/Drie kwart ¾

source: /Tags/Special/Math-Science/Deg_ree sign °
gl: /Etiquetas/Especial/_Matemáticos-Científicos/Grado °
nl: /Tags speciaal/Wiskunde/Graden teken °

source: /Tags/Special/_Non Latin
gl: /Etiquetas/Especial/Non Latinos
nl: /Tags/Speciaal/Non Latin

source: /Tags/Special/Non Latin/_ETH (Icelandic) Ð
gl: /Etiquetas/Especial/Non Latinos/ETH (Islandés) Ð
nl: /Tags/Speciaal/Non Latin/ETH (Ĳsland) Ð

source: /Tags/Special/Non Latin/_THORN (Icelandic) Þ
gl: /Etiquetas/Especial/Non Latinos/_THORN (Islandés) þ
nl: /Tags/Speciaal/Non Latin/THORN (Ĳsland) Þ

source: /Tags/Special/Non Latin/et_h (Icelandic) ð
gl: /Etiquetas/Especial/Non Latinos/et_h (Islandés) ð
nl: /Tags/Speciaal/Non Latin/eth (Ĳsland) ð

source: /Tags/Special/Non Latin/th_orn ÿ
gl: /Etiquetas/Especial/Non Latinos/thorn ÿ
nl: /Tags/Speciaal/Non Latin/thorn ÿ

source: /Tags/Special/Non Latin/Sharp _s ß
gl: /Etiquetas/Especial/Non Latinos/ß
nl: /Tags/Speciaal/Non Latin/Ringeles ß

source: /Tags/Special/Non Latin/_Micro sign µ
gl: /Etiquetas/Especial/Non Latinos/µ
nl: /Tags/Speciaal/Non Latin/Micro teken µ

source: /Tags/Special/_Other
gl: /Etiquetas/Especial/Outros
nl: /Tags/Speciaal/Overige

source: /Tags/Special/Other/_Non-breaking space
gl: /Etiquetas/Especial/Outros/Espazo sen ruptura
nl: /Tags/Speciaal/Overige/Spatie

source: /Tags/Special/Other/_Section sign §
gl: /Etiquetas/Especial/Outros/§
nl: /Tags/Speciaal/Overige/Paragraaf teken §

source: /Tags/Special/Other/_Copyright sign ©
gl: /Etiquetas/Especial/Outros/Copyright ©
nl: /Tags/Speciaal/Overige/Copyright teken ©

source: /Tags/Special/Other/_Left angle quotes «
gl: /Etiquetas/Especial/Outros/comezo de cita «
nl: /Tags/Speciaal/Overige/Linker hoek quotes «

source: /Tags/Special/Other/_Right angle quotes »
gl: /Etiquetas/Especial/Outros/final de cita »
nl: /Tags/Speciaal/Overige/rechter hoek quotes »

source: /Tags/Special/Other/Registered _trademark ®
gl: /Etiquetas/Especial/Outros/Marca rexistrada ®
nl: /Tags/Speciaal/Overige/Registered trademark ®

source: /Tags/Special/Other/Inverted _exclamation ¡
gl: /Etiquetas/Especial/Outros/Exclamación invertida ¡
nl: /Tags/Speciaal/Overige/Omgekeerd uitroepteken ¡

source: /Tags/Special/Other/Inverted _question mark ¿
gl: /Etiquetas/Especial/Outros/Inicio de pregunta ¿
nl: /Tags/Speciaal/Overige/Omgekeerd vraagteken ¿

source: /Tags/Special/Other/_Feminine ordinal ª
gl: /Etiquetas/Especial/Outros/Ordinal feminino ª
nl: /Tags/Speciaal/Overige/Vroouwelijke ordinaal ª

source: /Tags/Special/Other/_Masculine ordinal º
gl: /Etiquetas/Especial/Outros/Ordinal masculino º
nl: /Tags/Speciaal/Overige/Mannelijke ordinaal º

source: /Tags/Special/Other/_Pilcrow (paragraph sign) ¶
gl: /Etiquetas/Especial/Outros/Signo de parágrafo ¶
nl: /Tags/Speciaal/Overige/Pilcrow (paragraaf teken) ¶

source: /Tags/Special/Other/_Broken bar ¦
gl: /Etiquetas/Especial/Outros/Barra partida ¦
nl: /Tags/Speciaal/Overige/Onderbroken balk ¦

source: /Tags/Special/Other/Soft _hyphen -
gl: /Tags/Special/Other/Guión medio -
nl: /Tags/Speciaal/Overige/­Soft hypen -

source: /Tags/Special/Other/Spa_cing macron ¯
gl: /Tags/Special/Other/marca de espaciado ¯
nl: /Tags/Speciaal/Overige/Spacing macron ¯

source: /Tags/Special/Other/Middle _dot ·
gl: /Etiquetas/Especial/Outros/Punto medio ·
nl: /Tags/Speciaal/Overige/Midden stip ·

source: /Tags/_Format by layout
gl: /Etiquetas/_Formato por disposición
nl: /Tags/Opmaak

source: /Tags/Format by layout/_Bold
gl: /Etiquetas/_Formato por disposición/Remarcado
nl: /Tags/Opmaak/Vet

source: /Tags/Format by layout/_Italic
gl: /Etiquetas/_Formato por disposición/Cursiva
nl: /Tags/Opmaak/Cursief

source: /Tags/Format by layout/_Underline
gl: /Etiquetas/_Formato por disposición/Subliñado
nl: /Tags/Opmaak/Onderstrepen

source: /Tags/Format by layout/_Strikeout
gl: /Etiquetas/_Formato por disposición/Riscado
nl: /Tags/Opmaak/Doorhalen

source: /Tags/Format by layout/Sm_all
gl: /Etiquetas/_Formato por disposición/Pequeno
nl: /Tags/Opmaak/Klein

source: /Tags/Format by layout/Bi_g
gl: /Etiquetas/_Formato por disposición/Grande
nl: /Tags/Opmaak/Groot

source: /Tags/F_ormat by context
gl: /Etiquetas/_Formato polo contexto
nl: /Tags/Logische tekst-opmaak

source: /Tags/Format by context/_Strong
gl: /Etiquetas/Formato polo contexto/Forte
nl: /Tags/Logische tekst-opmaak/Extra nadruk

source: /Tags/Format by context/_Emphasis
gl: /Etiquetas/Formato polo contexto/Énfase
nl: /Tags/Logische tekst-opmaak/Nadruk

source: /Tags/Format by context/_Define
gl: /Etiquetas/Formato polo contexto/Definir
nl: /Tags/Logische tekst-opmaak/Definitie

source: /Tags/Format by context/_Code
gl: /Etiquetas/Formato polo contexto/Código
nl: /Tags/Logische tekst-opmaak/Code

source: /Tags/Format by context/Sa_mple
gl: /Etiquetas/Formato polo contexto/Exemplo
nl: /Tags/Logische tekst-opmaak/Voorbeeld

source: /Tags/Format by context/_Keyboard
gl: /Etiquetas/Formato polo contexto/Teclado
nl: /Tags/Logische tekst-opmaak/Toetsenbord

source: /Tags/Format by context/_Variable
gl: /Etiquetas/Formato polo contexto/Variable
nl: /Tags/Logische tekst-opmaak/Variabele

source: /Tags/Format by context/Ci_tation
gl: /Etiquetas/Formato polo contexto/Cita
nl: /Tags/Logische tekst-opmaak/Citaat

source: /Tags/Format by context/_Abbreviation
gl: /Etiquetas/Formato polo contexto/Abreviatura
nl: /Tags/Logische tekst-opmaak/Afkorting

source: /Tags/Format by context/Ac_ronym
gl: /Etiquetas/Formato polo contexto/Acónimo
nl: /Tags/Opmaak met context/Acroniem

source: /Tags/Format by context/_Insert
gl: /Etiquetas/Formato polo contexto/_Insertar
nl: /Tags/Logische tekst-opmaak/_Insert

source: /Tags/Format by context/De_lete
gl: /Etiquetas/Formato polo contexto/Borrar
nl: /Tags/Logische tekst-opmaak/De_lete

source: /Tags/Format _general
gl: /Etiquetas/Formato xeral
nl: /Tags/Opmaak algemeen

source: /Tags/Format general/_Paragraph
gl: /Etiquetas/Formato xeral/Parágrafo
nl: /Tags/Opmaak algemeen/Alinea

source: /Tags/Format general/_Break
gl: /Etiquetas/Formato xeral/Nova liña
nl: /Tags/Opmaak algemeen/Return

source: /Tags/Format general/Break clear _all
gl: /Etiquetas/Formato xeral/Novo parágrafo
nl: /Tags/Opmaak algemeen/Harde return

source: /Tags/Format general/_Non-Breaking Space
gl: /Etiquetas/Formato xeral/Espazo sen ruptura
nl: /Tags/Opmaak algemeen/Spatie

source: /Tags/Format general/Font Si_ze +1
gl: /Etiquetas/Formato xeral/Tamaño de letra +1
nl: /Tags/Opmaak algemeen/Lettergroote +1

source: /Tags/Format general/Font _Size -1
gl: /Etiquetas/Formato xeral/Tamaño de letra -1
nl: /Tags/Opmaak algemeen/Lettergrootte -1

source: /Tags/Format general/Preformatted _Text
gl: /Etiquetas/Formato xeral/Texto sen formato
nl: /Tags/Opmaak algemeen/Vaste Opmaak tekst

source: /Tags/Format general/Su_bscript
gl: /Etiquetas/Formato xeral/Subscript
nl: /Tags/Opmaak algemeen/Subscript

source: /Tags/Format general/Su_perscript
gl: /Etiquetas/Formato xeral/Superscript
nl: /Tags/Opmaak algemeen/Superscript

source: /Tags/Format general/_Center
gl: /Etiquetas/Formato xeral/Centrado
nl: /Tags/Opmaak algemeen/Centreren

source: /Tags/Format general/Align _right
gl: /Etiquetas/Formato xeral/Aliñar á dereita
nl: /Tags/Opmaak algemeen/Rechts uitlĳnen

source: /Tags/_Table
gl: /Etiquetas/Táboa
nl: /Tags/Tabel

source: /Tags/Table/_Table
gl: /Etiquetas/Táboa/_Táboa
nl: /Tags/Tabel/Tabel

source: /Tags/Table/Table _Row
gl: /Etiquetas/Táboa/Fila
nl: /Tags/Tabel/Tabelrĳ

source: /Tags/Table/Table _Header
gl: /Etiquetas/Táboa/Cabeceira da táboa
nl: /Tags/Tabel/Tabelkop

source: /Tags/Table/Table _Data
gl: /Etiquetas/Táboa/Datos da táboa
nl: /Tags/Tabel/Tabelgegevens

source: /Tags/Table/Table _Caption
gl: /Etiquetas/Táboa/Lenda da táboa
nl: /Tags/Tabel/Tabel bĳschrift

source: /Tags/_List
gl: /Etiquetas/_Lista
nl: /Tags/_Lĳst

source: /Tags/List/Unordered _List
gl: /Etiquetas/Lista/Lista sen ordenar
nl: /Tags/Lĳst/Ongeordende lĳst

source: /Tags/List/_Ordered List
gl: /Etiquetas/Lista/Lista ordenada
nl: /Tags/Lĳst/Geordende lĳst

source: /Tags/List/List Ite_m
gl: /Etiquetas/Lista/Elemento da lista
nl: /Tags/Lĳst/Lĳst item

source: /Tags/List/De_finition List
gl: /Etiquetas/Lista/Lista de definicións
nl: /Tags/Lĳst/Lĳst met definities

source: /Tags/List/Definition _Term
gl: /Etiquetas/Lista/Termo definido
nl: /Tags/Lĳst/Gedefinieerde term

source: /Tags/List/_Definition
gl: /Etiquetas/Lista/Definición
nl: /Tags/Lĳst/Definitie

source: /Tags/List/Men_u
gl: /Etiquetas/Lista/Menú
nl: /Tags/Lĳst/Menu lĳst

source: /Tags/Fo_rm
gl: /Etiquetas/Fo_rmulario
nl: /Dialogen/Formulier

source: /Tags/Form/_Form
gl: /Etiquetas/Formulario/_Formulario
nl: /Dialogen/Formulier/Formulier
