Repository: Distrotech/bluefish
Catalog: bluefish/src/plugin_htmlbar/po/*.po
Languages: gl, nl

source: /Tags/Form/_Button
gl: /Etiquetas/Formulario/Botón
nl: /Dialogen/Formulier/Invoerknop

source: /Tags/Form/_Input
gl: /Etiquetas/Formulario/Caixa de texto
nl: /Dialogen/Formulier/Invoerknop

source: /Tags/Form/_Textarea
gl: /Etiquetas/Formulario/Área de texto
nl: /Dialogen/Formulier/Tekstinvoerblok

source: /Tags/_Misc
gl: /Etiquetas/_Varios
nl: /Tags/Diversen

source: /Tags/Misc/Insert Generator _META-Tag
gl: /Etiquetas/Varios/Engadir xerador de _META_Tag
nl: /Tags/Diversen/Generator META-Tag invoegen

source: /Tags/Misc/_Span
gl: /Etiquetas/Varios/_Span
nl: /Tags/Diversen/Span

source: /Tags/Misc/_Div
gl: /Etiquetas/Varios/_DIV
nl: /Tags/Diversen/Div

source: /Tags/Misc/_Link
gl: /Eitqueta/Varios/_Enlace
nl: /Tags/Diversen/Link

source: /Tags/Misc/S_cript
gl: /Etiquetas/Varios/Script
nl: /Tags/Diversen/Script

source: /Tags/Misc/_Anchor
gl: /Etiquetas/Varios/Áncora
nl: /Tags/Diversen/Anker

source: /Tags/Misc/_Image
gl: /Etitquetas/Varios/Imaxe
nl: /Tags/Diversen/Afbeelding

source: /Tags/_Comment
gl: /Etiquetas/_Comentario
nl: /Tags/Commentaar

source: /D_ialogs
gl: /As_istentes
nl: /Di_alogen

source: /Dialogs/_General
gl: /Asistentes/_Xeral
nl: /Dialogen/Algemeen

source: /Dialogs/General/_Quickstart...
gl: /Asistetentes/Xeral/Inicio rápido...
nl: /Dialogen/Algemeen/Snelstart...

source: /Dialogs/General/_Link Header...
gl: /Asistetentes/Xeral/Cabeceira do enlace...
nl: /Dialogen/Algemeen/Link Header...

source: /Dialogs/General/_Body...
gl: /Asistetentes/Xeral/etiqueta Body...
nl: /Dialogen/Algemeen/Body...

source: /Dialogs/General/_Anchor...
gl: /Asistetentes/Xeral/Áncora...
nl: /Dialogen/Algemeen/Anker...

source: /Dialogs/General/_Email...
gl: /Asistetentes/Xeral/_Correo electrónico...
nl: /Dialogen/Algemeen/Email...

source: /Dialogs/General/_Rule...
gl: /Asistetentes/Xeral/_Raia horizontal...
nl: /Dialogen/Algemeen/Horizontale lĳn...

source: /Dialogs/General/_Font...
gl: /Asistetentes/Xeral/_Letra...
nl: /Dialogen/Algemeen/Lettertype...

source: /Dialogs/General/Basef_ont...
gl: /Asistetentes/Xeral/Letra por defecto...
nl: /Dialogen/Algemeen/Basislettertype...

source: /Dialogs/General/Quick_list...
gl: /Asistetentes/Xeral/Lista rápida...
nl: /Dialogen/Algemeen/Snellĳst...

source: /Dialogs/General/_Meta...
gl: /Asistetentes/Xeral/Meta...
nl: /Dialogen/Algemeen/Meta...

source: /Dialogs/General/Embe_d...
gl: /Asistetentes/Xeral/Incorporar...
nl: /Dialogen/Algemeen/Multimedia (Embed)...

source: /Dialogs/General/Select _Color...
gl: /Asistetentes/Xeral/Seleccionar Cor...
nl: /Dialogen/Algemeen/Selecteer Kleur...

source: /Dialogs/General/Insert _Time...
gl: /Asistetentes/Xeral/Engadir Marca de tempo...
nl: /Dialogen/Algemeen/Tĳd invoegen...

source: /Dialogs/General/Insert _Image...
gl: /Asistetentes/Xeral/Engadir Imaxe...
nl: /Dialogen/Algemeen/Afbeelding invoegen...

source: /Dialogs/General/Insert T_humbnail...
gl: /Asistetentes/Xeral/Engadir Icona...
nl: /Dialogen/Algemeen/Voorbeeldafbeelding invoegen...

source: /Dialogs/_Table
gl: /Asistetentes/_Táboa
nl: /Dialogen/Tabel

source: /Dialogs/Table/Table _Wizard...
gl: /Asistetentes/Táboa/Asistente de táboas...
nl: /Dialogen/Tabel/Tabel Wizard...

source: /Dialogs/Table/_Table...
gl: /Asistentes/Táboa/_Táboa...
nl: /Dialogen/Tabel/Tabel...

source: /Dialogs/Table/Table _Row...
gl: /Asistetentes/Táboa/Fila...
nl: /Dialogen/Tabel/Tabelrĳ...

source: /Dialogs/Table/Table _Head...
gl: /Asistetentes/Táboa/Cabeceira da táboa...
nl: /Dialogen/Tabel/Tabelhoofd...

source: /Dialogs/Table/Table _Data...
gl: /Asistetentes/Táboa/Datos da táboa...
nl: /Dialogen/Tabel/Tabeldata...

source: /Dialogs/_CSS
gl: Asistentes/_CSS
nl: /Dialogen/CSS

source: /Dialogs/CSS/_Create Style...
gl: /Asistentes/CSS/Crear folla de estilo...
nl: /Dialogen/CSS/Stĳl maken...

source: /Dialogs/CSS/S_pan...
gl: /Asistentes/CSS/S_pan
nl: /Dialogen/CSS/Span...

source: /Dialogs/CSS/_Div...
gl: /Asistentes/CSS/Div...
nl: /Dialogen/CSS/Div...

source: /Dialogs/CSS/_Style...
gl: /Asistentes/CSS/Estilo...
nl: /Dialogen/CSS/Stĳl...

source: /Dialogs/CSS/_Link to Stylesheet...
gl: /Asistentes/CSS/Ligazón a folla de estilo...
nl: /Dialogen/CSS/Link naar stĳlsheet...

source: /Dialogs/_Frame
gl: /Asistentes/_Marco
nl: /Dialogen/Frame

source: /Dialogs/Frame/Frame _Wizard...
gl: /Asistentes/Marco/Asistente para Marcos...
nl: /Dialogen/Frame/Frame Wizard...

source: /Dialogs/Frame/Frame_set...
gl: /Asistentes/Marco/Conxunto de marcos...
nl: /Dialogen/Frame/Frameset...

source: /Dialogs/Frame/_Frame...
gl: /Asistentes/Marco/Marco...
nl: /Dialogen/Frame/Frame...

source: /Dialogs/F_orm
gl: /Asistentes/F_ormulario
nl: /Dialogen/Formulier

source: /Dialogs/Form/F_orm...
gl: /Asistentes/Formulario/Formulario...
nl: /Dialogen/Formulier/Formulier...

source: /Dialogs/Form/_Input...
gl: /Asistentes/Formulario/Entrada...
nl: /Dialogen/Formulier/Invoer...

source: /Dialogs/Form/Input Buttons...
gl: /Asistentes/Formulario/Botóns
nl: /Dialogen/Formulier/Invoerknop...

source: /Dialogs/Form/Input Text...
gl: /Asistentes/Formulario/Caixa de texto
nl: /Dialogen/Formulier/Tekstinvoerregel...

source: /Dialogs/Form/Text_area...
gl: /Asistentes/Formulario/Área de texto...
nl: /Dialogen/Formulier/Tekstinvoerblok...

source: /Dialogs/Form/_Select...
gl: /Asistentes/Formulario/Botón select...
nl: /Dialogen/Formulier/Keuzelĳst...

source: /Dialogs/Form/O_ption...
gl: /Asistentes/Formulario/Botón de opción...
nl: /Dialogen/Formulier/Optie...

source: /Dialogs/Form/Option _Group...
gl: /Asistentes/Formulario/Grupo de opcións....
nl: /Dialogen/Formulier/Optie groep...

source: /Dialogs/Form/_Button...
gl: /Asistentes/Formulario/Botón...
nl: /Dialogen/Formulier/Knop...

source: /Dialogs/_Edit tag under cursor...
gl: /Asistentes/Editar etiqueta onde está o cursor...
nl: /Dialogen/Formulier/Tag onder cursor bewerken...

source: /View/_HTML Toolbar
gl: /Ver/Ferramentas HTML
nl: /Beeld/HTML-werkbalk

source: QuickStart...
gl: Inicio rápido...
nl: Snelle start...

source: Body...
gl: Etiqueta Body...

source: Bold
gl: Remarcado
nl: Vet

source: Italic
gl: Cursiva
nl: Cursief

source: Paragraph
gl: Parágrafo
nl: Alinea

source: Break
gl: Cambio de liña
nl: Nieuwe regel

source: Break and clear
gl: Cambio de parágrafo
nl: Nieuwe regel geheel links

source: Non-breaking space
gl: Espazo
nl: Spatie

source: Anchor...
gl: Áncora

source: Rule...
gl: Raia horizontal
nl: Lĳn...

source: Center
gl: Centrar
nl: Centreren

source: Right Justify
gl: Aliñar á dereita
nl: Rechts Uitlĳnen

source: Comment
gl: Comentario
nl: Commentaar

source: E-mail...
gl: Correo electrónico

source: Font...
gl: Tipo de letra
nl: Lettertype...

source: Base Font Size...
gl: Tipo de letra por defecto
nl: Standaard lettergrootte...

source: Font Size +1
gl: Aumentar tamaño letra +1
nl: Lettergrootte +1

source: Font Size -1
gl: Diminuír tamaño de letra -1
nl: Lettergrootte -1

source: Preformatted Text
gl: Texto sen formato
nl: Vaste opmaak van tekst

source: Subscript
gl: Subíndice

source: Superscript
gl: Supraíndice

source: Strong
gl: Forte
nl: Extra Nadruk

source: Emphasis
gl: Enfatizado
nl: Nadruk

source: Heading 1
gl: Cabeceira 1
nl: Kop 1

source: Heading 2
gl: Cabeceira 2
nl: Kop 2

source: Heading 3
gl: Cabeceira 3
nl: Kop 3

source: Heading 4
gl: Cabeceira 4
nl: Kop 4

source: Heading 5
gl: Cabeceira 5
nl: Kop 5

source: Heading 6
gl: Cabeceira 6
nl: Kop 6

source: Table Wizard...
gl: Asistente de Táboas...
nl: Tabel Wizard...

source: Table...
gl: Táboa...
nl: Tabel...

source: Table Row...
gl: Fila de táboa...
nl: Tabel Rĳ...

source: Table Header...
gl: Cabeceira de táboa...
nl: Tabel Hoofd...

source: Table Data...
gl: Datos de táboa...
nl: Tabelgegevens...

source: Table
gl: Táboa
nl: Tabel

source: Table Row
gl: Fila de táboa
nl: Tabel Rĳ

source: Table Header
gl: Cabeceira da táboa
nl: Tabel Hoofd

source: Table Data
gl: Datos da táboa
nl: Tabel Gegevens

source: Table Caption
gl: Lenda da táboa
nl: Tabel Bĳschrift

source: Frame Wizard...
gl: Asistente de Marcos...

source: Frameset...
gl: Estructura de marcos...

source: Frame...
gl: Marco...

source: Frameset
gl: Estructura de marcos

source: Frame
gl: Marco

source: Noframes
gl: Sen marcos

source: Target
gl: Destino
nl: Doel

source: Form...
gl: Formulario...
nl: Formulier...

source: Input Button...
gl: Botón

source: Input Text...
gl: Caixa de texto...
nl: Input Tekst...

source: Input Hidden...
gl: Campo oculto...
nl: Verborgen Invoer...

source: Textarea...
gl: Área de texto...
nl: Tekstinvoerblok...

source: Input Radio Button...
gl: Botón opción Radio...
nl: Aanklikrondje...

source: Input Check Box...
gl: Caixa de opción...
nl: Aankruisvakje...

source: Select...
gl: Escoller opción...
nl: Keuzelĳst...

source: Option...
gl: Opción...
nl: Optie...

source: Option group...
gl: Grupo de opcións...
nl: Groep van opties...

source: Button...
gl: Botón...

source: Quick List...
gl: Lista rápida...
nl: Snel lĳst aanmaken...

source: Unordered List
gl: Lista non ordenada
nl: Ongeordende Lĳst

source: Ordered List
gl: Lista ordenada
nl: Geordende lĳst

source: List Item
gl: Elemento da lista
nl: Lĳst item

source: Definition List
gl: Lista de definición
nl: Lĳst met definities

source: Definition Term
gl: Termo definido
nl: Gedefinieerde term

source: Definition
gl: Definición
nl: Definitie

source: Create stylesheet...
gl: Crea folla de estilo...
nl: Stylesheet maken...

source: Span...
gl: Etiqueta Span...

source: Div...
gl: Estiqueta Div...

source: Style
gl: Estilo
nl: Stĳl

source: Link to stylesheet...
gl: Ligazón a folla de estilo...
nl: Link naar stylesheet...

source: Insert image...
gl: Engadir imaxe...
nl: Beeld invoegen...

source: Insert thumbnail...
gl: Engadir icona...
nl: Voorbeeldafbeelding invoegen...

source: Multi thumbnail...
gl: Multiples iconas...
nl: Meervoudige voorbeeldafbeelding...

source: Code
gl: Codigo

source: Sample
gl: Mostra
nl: Voorbeeld

source: Keyboard
gl: Teclado
nl: Toetsenbord

source: Citation
gl: Cita
nl: Citaat

source: Abbreviation
gl: Abreviatura
nl: Afkorting

source: Acronym
gl: Acrónimo
nl: Afkorting

source: Insert
gl: Insertar

source: Delete
gl: _Eliminar

source: Remove from quickbar
gl: Quitar da Barra Rápida
nl: Verwĳder van snelbalk

source: Move Left
gl: Mover á esquerda
nl: Verplaats naar links

source: Move Right
gl: Mover á dereita
nl: Verplaats naar rechts

source: Add to quickbar
gl: Engadir á Barra Rápida
nl: Voeg toe aan Snel balk

source: Quick bar
gl: Barra rápida
nl: Snel balk

source: Heading
gl: Cabeceira
nl: Kop

source: Standard bar
gl: Barra Común
nl: Standaard balk

source: Context formatting
gl: Formato segundo o entorno
nl: Logische opmaak

source: Fonts
gl: Letra
nl: Lettertype

source: Tables
gl: Táboas
nl: Tabellen

source: Frames
gl: Marcos

source: Forms
gl: Formularios
nl: Formulieren

source: List
gl: Lista
nl: Lĳsten

source: Insert Time
gl: Engadir Hora
nl: Voeg tĳd in

source: _Time (%i:%i:%i)
gl: _Hora (%i:%i:%i)
nl: Tĳd (%i:%i:%i)

source: Day of the _week (Sunday)
gl: Día da _semana (Domingo)
nl: Dag van de week (zondag)

source: Day of the _week (Monday)
gl: Día da semana (Luns)
nl: Dag van de week (maandag)

source: Day of the _week (Tuesday)
gl: Día da semana (Martes)
nl: Dag van de week (dinsdag)

source: Day of the _week (Wednesday)
gl: Día da semana (Mércores)
nl: Dag van de week (woensdag)

source: Day of the _week (Thursday)
gl: Día da semana (Xoves)
nl: Dag van de week (donderdag)

source: Day of the _week (Friday)
gl: Día da semana (Venres)
nl: Dag van de week (vrĳdag)

source: Day of the _week (Saturday)
gl: Día da semana (Sábado)
nl: Dag van de week (zaterdag)

source: You appear to have a non existant day!
gl: Parece que non hai día actual!
nl: Niet bestaande dag!

source: _Date (%i/%i/%i)
gl: _Data (%i/%i/%i)
nl: Datum (%i/%i/%i)

source: _Unix Time (%i)
gl: Tempo Unix (%i)
nl: Unix tĳd (%i)

source: Unix Date _String (%s)
gl: Cadea de data Unix (%s)
nl: Unix datum string (%s)

source: ISO-8601 Ti_me
gl: Hora ISO-8601
nl: ISO-8601 Tĳd

source: Quick Anchor
gl: Áncora Rápida
nl: Snel anker

source: Attributes
gl: Propiedades
nl: Attributen

source: _Target:
gl: _Obxetivo:
nl: Doel:

source: _Name:
gl: _Nome:
nl: Naam:

source: Titl_e:
gl: Título:
nl: Titel:

source: _Language:
gl: Língua:
nl: Taal:

source: Custo_m:
gl: Personalizado:
nl: Aangepast:

source: Events
gl: Eventos:
nl: Gebeurtenissen

source: Ali_gn:
gl: Aliñar:
nl: Uitlĳnen:

source: St_yle:
gl: Estilo:
nl: Stĳl:

source: Horizontal Rule
gl: Raia horizontal
nl: Horizontale Lĳn

source: _Align:
gl: Aliñar:
nl: Uitlĳnen:

source: _Height:
gl: Altura:
nl: Hoogte:

source: _Width:
gl: Ancho:
nl: Breedte:

source: Is _percent
gl: En porcentaxe
nl: Percentage?

source: No _shading
gl: Sen sombra
nl: Geen schaduw

source: Options
gl: Opcións
nl: Opties

source: Depreciated options
gl: Opcións obsoletas
nl: Verouderde opties

source: Background _Image:
gl: Imaxe de Fondo:
nl: Achtergrond Afbeelding:

source: Back_ground Color:
gl: Cor de Fondo:
nl: Achtergrond-kleur:

source: _Text Color:
gl: Cor do texto:
nl: Kleur van tekst:

source: _Link Color:
gl: Cor da ligazón:
nl: Kleur van Link:

source: _Visited Link Color:
gl: Cor da Ligazón visitada:
nl: Kleur van bezochte link:

source: _Active Link Color:
gl: Cor da ligazón activa:
nl: Kleur van active link:

source: Con_tent:
gl: Con_tido:
nl: Inhoud:

source: _Scheme:
gl: E_squema:
nl: Schema:

source: Font
gl: Letra
nl: Lettertype::

source: Base Font
gl: Letra por defecto
nl: Basis lettergrootte

source: Size
gl: Tamaño
nl: Grootte

source: Color
gl: Cor
nl: Kleur

source: Face
gl: Aparencia

source: Custom
gl: Personalizado
nl: Aangepast

source: E-mail
gl: Correo Electrónico

source: _Mail to:
gl: Para:
nl: Mailen naar:

source: _Copy to:
gl: Copia para:
nl: Kopieëren naar:

source: Blin_d copy to:
gl: Copia cega para:
nl: Blinde kopie naar:

source: with _Subject:
gl: Asunto:
nl: met Onderwerp:

source: with _Body:
gl: Corpor da mensaxe:
nl: met Body:

source: Quick List
gl: Lista Rápida
nl: Snel lĳst

source: Number of _rows:
gl: Número de filas:
nl: Aantal rĳen:

source: Or_dered
gl: Ordenada
nl: Geordend

source: _Unordered
gl: Non Ordenada
nl: Ongeordend

source: Style:
gl: Estilo:
nl: Stĳl:

source: Co_ls:
gl: Columnas:
nl: Kolommen:

source: _Rows:
gl: Filas:
nl: Rĳen:

source: _Add <frame> elements
gl: Engadir elementos <frame>
nl: <frame> elementen toevoegen

source: _Source:
gl: _Fonte:
nl: Bron:

source: Margin _Width:
gl: Anc_ho da marxe:
nl: Marge breedte:

source: Margin _Height:
gl: Al_tura da marxe:
nl: Marge hoogte:

source: Scrollin_g:
gl: Desplazamento:
nl: Schuifbalk:

source: _Frameborder:
gl: Bordo do marco:
nl: Framerand:

source: No _Resize:
gl: Non Redimensionar:
nl: Frames fixeren:

source: Embed
gl: Incluido
nl: Multimedia (embed)

source: Bo_rder:
gl: Bo_rdo:
nl: Rand:

source: _Type:
gl: _Tipo:

source: Link
gl: Ligazón

source: T_itle:
gl: Titulo:
nl: Titel:

source: _Forward Relation:
gl: Relación cara adiante
nl: Voorwaartse relatie:

source: _Reverse Relation:
gl: Relación cara Atrás
nl: Achterwaartse relatie:

source: Media:
gl: Medios:

source: L_ang:
gl: Idioma:
nl: Taal:

source: _Custom:
gl: _Personalizado:
nl: Aangepast:

source: Form
gl: Formulario
nl: Formulier

source: Text area
gl: Área de texto
nl: Tekstinvoerblok

source: Si_ze:
gl: Tamaño:
nl: Grootte:

source: Multiple _Selections:
gl: Seleccións Múltiples:
nl: Meerdere keuzes:

source: Option
gl: Opción
nl: Optie

source: _Label:
gl: E_tiqueta:

source: _Selected:
gl: _Seleccionado:
nl: Geselecteerd:

source: Option group
gl: Grupo de Opcións
nl: Optie groep

source: Input
gl: Entrada
nl: Invoer

source: _Checked:
gl: _Marcado:
nl: Aangevinkt:

source: Max _Length:
gl: Lonxitude máxima:
nl: Max Lengte:

source: _Accept:
gl: _Consentir:

source: C_ustom:
gl: Pe_rsonalizado:
nl: Aangepast:

source: Button
gl: Botón
nl: Knop

source: Cell _Padding:
gl: Espaciado entre celdas:
nl: Ruimte celrand-inhoud:

source: C_ell Spacing:
gl: Espaciado na celda
nl: Ruimte cel-cel:

source: _Valign:
gl: Aliñar Vertical:
nl: Verticale uitlĳning:

source: Backgrou_nd Color:
gl: Cor de fondo:
nl: Achtergrond-kleur:

source: _Frame:
gl: _Marco:

source: R_ules:
gl: Raias Horizontais:

source: Co_l Span:
gl: Extender Colum
nl: Aantal samen te voegen kolommen:

source: _Row Span:
gl: Extenter Filas:
nl: Aantal samen te voegen rĳen:

source: No Wra_p:
gl: Non recortar:
nl: Geen omloop:

source: Loading image failed...
gl: Fallo a carga da imaxe...
nl: Laden van afbeelding mislukt...

source: Loading file %s...
gl: Cargando ficheiro %s...
nl: Bestand %s wordt geladen...

source: Insert thumbnail
gl: Engadir icona
nl: Voeg voorbeeldafbeelding in

source: Preview
gl: Vista previa
nl: Voorbeeld

source: _Image location:
gl: Ruta á imaxe:
nl: Locatie van afbeelding:

source: Hei_ght:
gl: Al_tura:
nl: Hoogte:

source: _Usemap:
gl: _Mapa de imaxe:

source: Alternate _text:
gl: Texto Alt:
nl: Alternatieve tekst:

source: _Hspace:
gl: Espazo _H:
nl: Horizontale ruimte:

source: _Vspace:
gl: Espazo _V:
nl: Verticale ruimte:

source: Borde_r:
gl: Bord_o:
nl: Rand:

source: Select files for thumbnail creation
gl: Seleccione ficheiros para crear iconas
nl: Selecteer bestanden voor voorbeeldafbeelding creatie

source: Scaling (%)
gl: Proporción (%)
nl: Schaal (%)

source: Width
gl: Ancho
nl: Breedte

source: Height
gl: Alto
nl: Hoogte

source: Multi thumbnail
gl: Varias iconas
nl: Meervoudige voorbeeldafbeelding

source: By scaling
gl: Por proporción
nl: Met schaal

source: By width, keep aspect ratio
gl: Polo ancho, manter proporcion aspecto
nl: Met breedte, behoud verhoudingen

source: By height, keep aspect ratio
gl: Por altura, manter proporción aspecto
nl: Met hoogte,behoud verhoudingen

source: By width and height, ignore aspect ratio
gl: Por ancho e alto, sen manter relación aspecto
nl: Met hoogte en breedte,negeer verhoudingen

source: %r: original filename %t: thumbnail filename %w: original width %h: original height %x: thumbnail width %y: thumbnail height %b: original size (bytes)
gl: %r: nome orixinal ficheiro %t: nome da icona %w: ancho orixinal %h: altura orixinal %x: ancho da icona %y: altura da icona %b: tamaño orixinal (bytes)
nl: %r: originele bestandsnaam %t: voorbeeldafbeelding bestandsnaam %w: originele breedte %h: originele hoogte %x: voorbeeldafbeelding breedte %y:voorbeeldafbeelding hoogte %b: originele grootte (bytes)

source: _Reset Dimensions
gl: Restablecer Tamaño
nl: Reset formaat

source: Alternate te_xt:
gl: Texto Alternativo:
nl: Alternatieve tekst:

source: _Long description:
gl: Descripción Longa:
nl: Lange beschrijving

source: _Use Transitional options
gl: Usar opcións de transición
nl: Gebruik 'transitional' opties

source: _Border:
gl: _Bordo:
nl: Rand:

source: <b>Loading preview...</b>
gl: <b>Cargado vista previa...</b>
nl: <b>Bezig met laden van voorbeeld...</b>

source: Select Image
gl: Selecciona Imaxe
nl: Selecteer Afbeelding

source: All images
gl: Tódalas imaxes
nl: Alle afbeeldingen

source: Insert Image
gl: Engadir imaxe
nl: Afbeelding invoegen

source: <b>E_xternal Style Sheet</b>
gl: <b>Folla de Estilo E_xterna</b>
nl: <b>Extern Style Sheet</b>

source: Ty_pe:
gl: Tipo:

source: <b>Style Area</b>
gl: <b>Área de Estilo</b>
nl: <b>Stĳl Gebied</b>

source: Cre_ate empty style area
gl: Crear Área de Estilo Baldeira
nl: Maak een leeg stĳl gebied

source: <b>Attributes</b>
gl: <b>Propiedades</b>
nl: <b>Attributen</b>

source: <b>Script Area</b>
gl: <b>Área de Script</b>

source: Cre_ate empty script area
gl: Crear un Área de Script baldeira
nl: Maak een leeg script gebied

source: Quick Start
gl: Inicio Rápido
nl: Snelle Start

source: _Title:
gl: _Título:
nl: Titel:

source: _Head:
gl: _Cabeceira:

source: Open in _new document.
gl: Abrir nun _novo documento.
nl: Open in nieuw document.

source: Table Wizard
gl: Asistente de Táboas
nl: Tabel Wizard

source: Number of colu_mns:
gl: Número de columnas:
nl: Aantal kolommen:

source: Table rows on one _line:
gl: Filas da táboa nunha liña:
nl: Tabelrĳen op één regel:

source: _Indent table code:
gl: Aliñar código da táboa:
nl: Inspringen tabel-code:

source: Frame Wizard
gl: Asistente para Marcos:

source: Use _DTD:
gl: Usar _DTD:
nl: Gebruik DTD:

source: Orientation:
gl: Orientación:
nl: Oriëntatie:

source: Number of _Frames:
gl: Número de Marcos:
nl: Aantal Frames:

source: Frame's
gl: do Marco

source: Name:
gl: Nome:
nl: Naam:

source: Source:
gl: Fonte:
nl: Bron:

source: Size:
gl: Tamaño:
nl: Grootte:

source: Anchor / Hyperlink...
nl: Anker / Link...

source: Variable
nl: Variabelen

source: Cl_ass:
nl: Klasse:

source: _Action:
nl: Actie:

source: Metho_d:
nl: Methode:

source: _Enctype:
nl: Codering type:

source: Select
nl: Keuzelĳst

source: _Src:
nl: Bron:

source: _Horizontal
nl: Horizontaal

source: _Vertical
nl: Verticaal
