Repository: Distrotech/bluefish
Catalog: po/*.po
Languages: de

source: Content regex
de: Inhalt Regex

source: Extensions (colon separated)
de: Erweiterungen (doppelpunktsepariert)

source: Highlight update characters
de: Highligt Zeichen

source: Content regex pattern
de: Inhalt Reguläres Muster

source: Filefilter
de: Dateifilter

source: Inverse filtering
de: Inverser Filter

source: Filetypes in filter
de: Dateitypen im Filter

source: Filetypes (colon separated)
de: Dateitypen (doppelpunktsepariert)

source: filetype
de: Dateityp

source: Pattern name
de: Muster

source: Pattern
de: Muster

source: Start pattern and end pattern
de: Anfangs- und Endmuster

source: Only start pattern
de: Nur Startmuster

source: Subpattern from parent
de: Muster vom übergeordnetem

source: Start pattern
de: Suchmuster

source: End pattern
de: Endmuster

source: Case sensitive matching
de: Klein- und Grosschreibung beachten

source: Parentmatch
de: Übergeordnet

source: Foreground color
de: Vordergrundfarbe

source: Background color
de: Hintergrundfarbe

source: don't change weight
de: Schriftschnitt nicht ändern

source: force non-bold weight
de: Nicht fett

source: force bold weight
de: Fett

source: don't change style
de: Stil nicht ändern

source: force non-italic style
de: nicht-kursiv

source: force italic style
de: kursiv

source: Command
de: Befehl

source: %s = current filename
de: %s = aktueller Dateiname

source: Label
de: Titel

source: %s = current filename %f = output filename (for filters)
de: %s = aktueller Dateiname %f = Ausgabedateiname (für Filter)

source: File #
de: Datei Nr.

source: Line #
de: Zeile Nr.

source: Output #
de: Ausgabe Nr.

source: Show all output
de: Gesamte Ausgabe anzeigen

source: File subpattern #
de: Datei Untermuster Nr.

source: Line subpattern #
de: Zeilen Untermuster Nr.

source: Output subpattern #
de: Ausgabe Untermuster Nr.

source: left
de: links

source: right
de: rechts

source: top
de: oben

source: bottom
de: unten

source: no check
de: kein Test

source: check mtime and size
de: mtime und Größe prüfen

source: check mtime
de: mtime prüfen

source: check size
de: Größe Prüfen

source: Edit preferences
de: Einstellungen bearbeiten

source: Editor options
de: Editoroptionen

source: Tab width
de: Tablulatorbreite

source: Use spaces to indent, not tabs
de: Leerzeichen statt Tabulatoren zum Einrücken benutzen

source: Word wrap default
de: Wortumbruch

source: Line numbers by default
de: Zeilennummern

source: Highlight syntax by default
de: Syntaxhighlight

source: Highlight # lines
de: Highlight Nr. Zeilen

source: Always highlight full document
de: Immer gesamtes Dokument highlighten

source: HTML options
de: HTML Optionen

source: Lowercase HTML tags
de: HTML Tags in Kleinschrift

source: Use deprecated tags (e.g. <font> and <nobr>)
de: Alte Tags (z.B. <font> und <nobr>) benutzen

source: Use XHTML style tags (<br />)
de: Benutze XHTML syntax (z.B. <br />)

source: Automatic update author meta
de: Automatisch Author Meta-Tag updaten

source: Files
de: Dateien

source: Default character set
de: Standardzeichensatz

source: Auto set <meta> encoding tag on change
de: <meta>-tag automatisch bei Änderungen setzen

source: Backup
de: Sicherungskopie

source: Create backup on save
de: Sicherungskopie beim Speichern erstellen

source: Backup file suffix
de: Sicherungsdatei Erweiterung

source: save
de: Speichern

source: abort
de: Abbrechen

source: ask
de: Nachfragen

source: Action on backup failure
de: Bei Fehlschlagen der Sicherungskopie

source: Remove backupfile on close
de: Sicherungskopie beim Schließen erstellen

source: Undo history size
de: Historygröße

source: Clear undo history on save
de: Undo-Stufen bei speichern lschen

source: Misc
de: Verschiedenes

source: Allow multi instances of a file
de: Erlaube mehrere Instanzen einer Datei

source: Open files in already running bluefish window
de: Öffne Dateien in bereits laufendem Programm

source: File modified on disk check
de: Datei auf Festplatte geändert

source: Number of files in 'Open recent'
de: Anzahl Dateien im 'Vorherige öffnen'-Menü

source: User interface
de: Benutzerinterface

source: Dimensions
de: Größen

source: Restore last used dimensions
de: Letzte benutzte Größe wiederherstellen

source: Initial left panel width
de: Anfangsbreite linkes Panel

source: Initial window height
de: Anfangsfensterhöhe

source: Initial window width
de: Anfangsfensterbreite

source: General
de: Allgemein

source: Show main toolbar by default
de: Haupttoolleiste standardmäßig anzeigen

source: Show left panel by default
de: Linkes Panel standardmäßig anzeigen

source: Show custom menu by default
de: Benutzerdefiniertes Menü standardmäßig anzeigen

source: Show HTML toolbar by default
de: HTML Toolbar standardmäßig anzeigen

source: Make HTML dialogs transient
de: HTML-Dialoge durchsichtig

source: External browsers in submenu
de: Externe Browser im Untermenü

source: External commands in submenu
de: Externe Befehle im Untermenü

source: External outputbox in submenu
de: Externe Ausgabebox im Untermenü

source: Notebook tab font (leave empty for gtk default)
de: Schriftart für Karteikartenreiter (lee für Standard)

source: Document notebook tab position
de: Karteikartenposition

source: Left panel notebook tab position
de: Karteikartenposition Linkes Panel

source: File browser
de: Dateibrowser

source: Default basedir
de: Standard-Basisverzeichnis

source: Use separate file and directory view
de: Separate Datei- und Verzeichnisansicht

source: Show hidden files
de: Versteckte Dateien anzeigen

source: Show backup files
de: Sicherungsdateien anzeigen

source: Unknown icon
de: Unbekanntes Icon

source: Directory icon
de: Verzeichnisicon

source: Images
de: Bilder

source: Thumbnail suffix
de: Thumbnailerweiterung

source: Thumbnail filetype
de: Thumbnail Dateityp

source: Filetypes
de: Dateitypen

source: Filefilters
de: Dateifilter

source: Patterns
de: Muster

source: External programs
de: Externe Programme

source: Browsers
de: Browser

source: Utilities and filters
de: Utilities und Filter

source: Output parsers
de: Ausgabe-Parser

source: Outputbox
de: Ausgabebox

source: New project
de: Neues Projekt

source: Enter Bluefish project filename
de: Bluefish Projektdateinamen eingeben

source: /Project/Save
de: /Projekt/Speichern

source: /Project/Save as...
de: /Projekt/Speichern unter...

source: /Project/Close & save
de: /Projekt/Speichern & Schließen

source: /Project/Edit Project Options...
de: /Projekt/Projekt_optionen bearbeiten...

source: Select Bluefish project filename
de: Bluefish Projektdateinamen wählen

source: Create New Project
de: Neues Projekt erzeugen

source: Edit Project
de: Projekt bearbeiten

source: This project contains %d files
de: Deiese Projekt enthält %d Dateien

source: Project _Name:
de: Projekt_name:

source: _Local Directory:
de: _Lokales Verzeichnis:

source: _Remote Directory:
de: _Entferntes Verzeichnis

source: _Template:
de: _Vorlage:

source: _Word wrap by default
de: Wortumbruch standardmäßig

source: Create _Project
de: _Neues Projekt

source: Create project
de: Neues Projekt

source: Create project with currently opened documents
de: Erzeuge Projekt mit aktuell offenen Dokumenten

source: Create empty project
de: Leeres Projekt erzeugen

source: Gnome default
de: Gnome Standard

source: weblint HTML checker
de: WebLint HTML Tester

source: tidy HTML validator
de: tidy HTML Tester

source: Tidy cleanup filter
de: Tidy Bereinigungsfilter

source: C programming
de: C-Programmierung

source: All web files
de: Alle Webdateien

source: Java programming
de: Java-Programmierung

source: Hide objectfiles
de: Objektdateien verstecken

source: Untitled Project
de: Ohne Titel

source: Regular expression error:
de: Fehler im regulären Ausdruck:

source: Search failed
de: Suche fehlgeschlagen

source: Regular expression error: %s at offset %d
de: Fehler im regulären Ausdruck: %s bei Offset %d

source: Confirm replace
de: Ersetzen bestätigen

source: Replace selected text?
de: Ausgewählten Text ersetzen?

source: _Skip
de: Ü_berspringen

source: Replace _all
de: _Alles ersetzen

source: Search: no match found
de: Suche: nicht gefunden

source: Replace
de: Ersetzen

source: Search _for:
de: Suchen _nach:

source: Replace wit_h:
de: Ersetze du_rch:

source: \0 refers to the first subsearch_pattern, \1 to the second etc.
de: \0 bezieht sich auf das erste Untermuster, \1 auf das zweite usw.

source: Beginning of document till end
de: Dokumentanfang bis -ende

source: Current position till end
de: Aktuelle Position bis Ende

source: Beginning of selection till end of selection
de: Anfang bis Ende der Auswahl

source: All opened files begin till end
de: Alle offenen Dateien von Anfang bis Ende

source: Disabled
de: Ausgeschaltet

source: POSIX type
de: POSIX Typ

source: PERL type
de: PERL Typ

source: Starts at:
de: Startet bei:

source: Regular expression:
de: Regulärer Ausdruck:

source: Uppercase
de: Großschrift

source: Lowercase
de: Kleinschrift

source: Replace type:
de: Ersetzeungstyp:

source: Patterns contain backslash escape sequences (\n, \t)
de: Muster enthalten Escapesequenzen (\n, \t)

source: Match ca_se
de: Groß-/Kleinschreibung beachten

source: O_verlap searches
de: Ü_berlappende Suche

source: Prompt _before replace
de: _Fragen vor Ersetzen

source: Rep_lace once
de: _Ersetze einmal

source: Insert special character
de: Spezialzeichen einfügen

source: Add
de: Hinzufügen

source: Update
de: Aktualisieren

source: Delete
de: Löschen

source: Up
de: Hoch

source: Down
de: Runter

source: Sort
de: Sortieren

source: Table Wizard
de: Tabellenassistent

source: Number of _rows:
de: Anzahl _Zeilen

source: Number of colu_mns:
de: Anzahl _Spalten:

source: Table rows on one _line:
de: Tabellenzeilen in einer Zeile:

source: _Indent table code:
de: _Rücke Tabellencode ein:

source: Frame Wizard
de: Frameassistent

source: Use _DTD:
de: Benutze _DTD:

source: Orientation:
de: Ausrichtung:

source: _Vertical
de: _Vertikal

source: Number of _Frames:
de: Anzahl _Frames:

source: Source:
de: Quelle:

source: Size:
de: Grösse:
