Repository: Distrotech/bluefish
Catalog: po/*.po
Languages: de

source: /Tags/Special/Accent/Uppercase/A-I/A diaeresis Ä
de: /Tags/Spezial/Akzent/Großbuchstaben/A-I/Ä

source: /Tags/Special/Accent/Uppercase/A-I/A ring Å
de: /Tags/Spezial/Akzent/Großbuchstaben/A-I/Å

source: /Tags/Special/Accent/Uppercase/A-I/C cedilla Ç
de: /Tags/Spezial/Akzent/Großbuchstaben/A-I/Ç

source: /Tags/Special/Accent/Uppercase/A-I/E grave È
de: /Tags/Spezial/Akzent/Großbuchstaben/A-I/È

source: /Tags/Special/Accent/Uppercase/A-I/E acute É
de: /Tags/Spezial/Akzent/Großbuchstaben/A-I/É

source: /Tags/Special/Accent/Uppercase/A-I/E circumflex Ê
de: /Tags/Spezial/Akzent/Großbuchstaben/A-I/É

source: /Tags/Special/Accent/Uppercase/A-I/E diaeresis Ë
de: /Tags/Spezial/Akzent/Großbuchstaben/A-I/Ë

source: /Tags/Special/Accent/Uppercase/A-I/I grave Ì
de: /Tags/Spezial/Akzent/Großbuchstaben/A-I/Ì

source: /Tags/Special/Accent/Uppercase/A-I/I acute Í
de: /Tags/Spezial/Akzent/Großbuchstaben/A-I/Í

source: /Tags/Special/Accent/Uppercase/A-I/I circumflex Î
de: /Tags/Spezial/Akzent/Großbuchstaben/A-I/Î

source: /Tags/Special/Accent/Uppercase/A-I/I diaeresis Ï
de: /Tags/Spezial/Akzent/Großbuchstaben/A-I/Ï

source: /Tags/Special/Accent/Uppercase/_J-Z
de: /Tags/Spezial/Akzent/Großbuchstaben/J-Z

source: /Tags/Special/Accent/Uppercase/J-Z/tearoff1
de: /Tags/Spezial/Akzent/Großbuchstaben/J-Z/tearoff1

source: /Tags/Special/Accent/Uppercase/J-Z/N tilde Ñ
de: /Tags/Spezial/Akzent/Großbuchstaben/J-Z/Ñ

source: /Tags/Special/Accent/Uppercase/J-Z/O grave Ò
de: /Tags/Spezial/Akzent/Großbuchstaben/J-Z/Ò

source: /Tags/Special/Accent/Uppercase/J-Z/O acute Ó
de: /Tags/Spezial/Akzent/Großbuchstaben/J-Z/Ó

source: /Tags/Special/Accent/Uppercase/J-Z/O circumflex Ô
de: /Tags/Spezial/Akzent/Großbuchstaben/J-Z/Ô

source: /Tags/Special/Accent/Uppercase/J-Z/OE ligature
de: /Tags/Spezial/Akzent/Großbuchstaben/A-I/.

source: /Tags/Special/Accent/Uppercase/J-Z/O tilde Õ
de: /Tags/Spezial/Akzent/Großbuchstaben/J-Z/Õ

source: /Tags/Special/Accent/Uppercase/J-Z/O diaeresis Ö
de: /Tags/Spezial/Akzent/Großbuchstaben/J-Z/Ö

source: /Tags/Special/Accent/Uppercase/J-Z/O slash Ø
de: /Tags/Spezial/Akzent/Großbuchstaben/J-Z/Ø

source: /Tags/Special/Accent/Uppercase/J-Z/U grave Ù
de: /Tags/Spezial/Akzent/Großbuchstaben/J-Z/Ù

source: /Tags/Special/Accent/Uppercase/J-Z/U acute Ú
de: /Tags/Spezial/Akzent/Großbuchstaben/J-Z/Ú

source: /Tags/Special/Accent/Uppercase/J-Z/U circumflex Û
de: /Tags/Spezial/Akzent/Großbuchstaben/J-Z/Û

source: /Tags/Special/Accent/Uppercase/J-Z/U diaeresis Ü
de: /Tags/Spezial/Akzent/Großbuchstaben/J-Z/Ü

source: /Tags/Special/Accent/Uppercase/J-Z/Y acute Ý
de: /Tags/Spezial/Akzent/Großbuchstaben/J-Z/Ý

source: /Tags/Special/Accent/_Lowercase
de: /Tags/Spezial/Akzent/Kleinbuchstaben

source: /Tags/Special/Accent/Lowercase/_A-I
de: /Tags/Spezial/Akzent/Kleinbuchstaben/A-I

source: /Tags/Special/Accent/Lowercase/A-I/tearoff1
de: /Tags/Spezial/Akzent/Kleinbuchstaben/A-I/tearoff1

source: /Tags/Special/Accent/Lowercase/A-I/a grave à
de: /Tags/Spezial/Akzent/Kleinbuchstaben/A-I/à

source: /Tags/Special/Accent/Lowercase/A-I/a acute á
de: /Tags/Spezial/Akzent/Kleinbuchstaben/A-I/á

source: /Tags/Special/Accent/Lowercase/A-I/a circumflex â
de: /Tags/Spezial/Akzent/Kleinbuchstaben/A-I/â

source: /Tags/Special/Accent/Lowercase/A-I/a tilde ã
de: /Tags/Spezial/Akzent/Kleinbuchstaben/A-I/ã

source: /Tags/Special/Accent/Lowercase/A-I/a ring å
de: /Tags/Spezial/Akzent/Kleinbuchstaben/A-I/å

source: /Tags/Special/Accent/Lowercase/A-I/ae ligature æ
de: /Tags/Spezial/Akzent/Kleinbuchstaben/A-I/æ

source: /Tags/Special/Accent/Lowercase/A-I/a diaeresis ä
de: /Tags/Spezial/Akzent/Kleinbuchstaben/A-I/ä

source: /Tags/Special/Accent/Lowercase/A-I/c cedilla ç
de: /Tags/Spezial/Akzent/Kleinbuchstaben/A-I/ç

source: /Tags/Special/Accent/Lowercase/A-I/e grave è
de: /Tags/Spezial/Akzent/Kleinbuchstaben/A-I/è

source: /Tags/Special/Accent/Lowercase/A-I/e acute é
de: /Tags/Spezial/Akzent/Kleinbuchstaben/A-I/é

source: /Tags/Special/Accent/Lowercase/A-I/e circumflex ê
de: /Tags/Spezial/Akzent/Kleinbuchstaben/A-I/ê

source: /Tags/Special/Accent/Lowercase/A-I/e diaeresis ë
de: /Tags/Spezial/Akzent/Kleinbuchstaben/A-I/ë

source: /Tags/Special/Accent/Lowercase/A-I/i grave ì
de: /Tags/Spezial/Akzent/Kleinbuchstaben/A-I/ì

source: /Tags/Special/Accent/Lowercase/A-I/i acute í
de: /Tags/Spezial/Akzent/Kleinbuchstaben/A-I/í

source: /Tags/Special/Accent/Lowercase/A-I/i circumflex î
de: /Tags/Spezial/Akzent/Kleinbuchstaben/A-I/î

source: /Tags/Special/Accent/Lowercase/A-I/i diaeresis ï
de: /Tags/Spezial/Akzent/Kleinbuchstaben/A-I/ï

source: /Tags/Special/Accent/Lowercase/_J-Z
de: /Tags/Spezial/Akzent/Kleinbuchstaben/J-Z

source: /Tags/Special/Accent/Lowercase/J-Z/tearoff1
de: /Tags/Spezial/Akzent/Kleinbuchstaben/J-Z/tearoff1

source: /Tags/Special/Accent/Lowercase/J-Z/n tilde ñ
de: /Tags/Spezial/Akzent/Kleinbuchstaben/J-Z/ñ

source: /Tags/Special/Accent/Lowercase/J-Z/o grave ò
de: /Tags/Spezial/Akzent/Kleinbuchstaben/J-Z/ò

source: /Tags/Special/Accent/Lowercase/J-Z/o acute ó
de: /Tags/Spezial/Akzent/Kleinbuchstaben/J-Z/ó

source: /Tags/Special/Accent/Lowercase/J-Z/oe ligature æ
de: /Tags/Spezial/Akzent/Kleinbuchstaben/A-I/.

source: /Tags/Special/Accent/Lowercase/J-Z/o circumflex ô
de: /Tags/Spezial/Akzent/Kleinbuchstaben/J-Z/ô

source: /Tags/Special/Accent/Lowercase/J-Z/o tilde õ
de: /Tags/Spezial/Akzent/Kleinbuchstaben/J-Z/õ

source: /Tags/Special/Accent/Lowercase/J-Z/o diaeresis ö
de: /Tags/Spezial/Akzent/Kleinbuchstaben/J-Z/ö

source: /Tags/Special/Accent/Lowercase/J-Z/o slash ø
de: /Tags/Spezial/Akzent/Kleinbuchstaben/J-Z/ø

source: /Tags/Special/Accent/Lowercase/J-Z/u grave ù
de: /Tags/Spezial/Akzent/Kleinbuchstaben/J-Z/ù

source: /Tags/Special/Accent/Lowercase/J-Z/u acute ú
de: /Tags/Spezial/Akzent/Kleinbuchstaben/J-Z/ú

source: /Tags/Special/Accent/Lowercase/J-Z/u circumflex û
de: /Tags/Spezial/Akzent/Kleinbuchstaben/J-Z/û

source: /Tags/Special/Accent/Lowercase/J-Z/u diaeresis ü
de: /Tags/Spezial/Akzent/Kleinbuchstaben/J-Z/ü

source: /Tags/Special/Accent/Lowercase/J-Z/y acute ý
de: /Tags/Spezial/Akzent/Kleinbuchstaben/J-Z/ý

source: /Tags/Special/Accent/Lowercase/J-Z/y diaeresis ÿ
de: /Tags/Spezial/Akzent/Kleinbuchstaben/J-Z/ÿ

source: /Tags/Special/Accent/separator
de: /Tags/Spezial/Akzent/Separator

source: /Tags/Special/Accent/U_mlaut ¨
de: /Tags/Spezial/Akzent/¨

source: /Tags/Special/Accent/_Acute ´
de: /Tags/Spezial/Akzent/´

source: /Tags/Special/Accent/_Cedilla ¸
de: /Tags/Spezial/Akzent/¸

source: /Tags/Special/_Currency
de: /Tags/Spezial/Währung

source: /Tags/Special/Currency/tearoff1
de: /Tags/Spezial/Währung/tearoff1

source: /Tags/Special/Currency/_Cent sign ¢
de: /Tags/Spezial/Währung/Cent ¢

source: /Tags/Special/Currency/_Pound sterling £
de: /Tags/Spezial/Währung/Pfund £

source: /Tags/Special/Currency/C_urrency sign ¤
de: /Tags/Spezial/Währung/Währung ¤

source: /Tags/Special/Currency/_Yen sign ¥
de: /Tags/Spezial/Währung/Yen ¥

source: /Tags/Special/Currency/_Euro
de: /Tags/Spezial/Währung/Euro .

source: /Tags/Special/_Math-Science
de: /Tags/Spezial/_Mathematik + Wissenschaft

source: /Tags/Special/Math-Science/tearoff1
de: /Tags/Spezial/Mathematik + Wissenschaft/tearoff1

source: /Tags/Special/Math-Science/Logical _not sign ¬
de: /Tags/Spezial/Mathematik + Wissenschaft/¬

source: /Tags/Special/Math-Science/_Multiplication sign ×
de: /Tags/Spezial/Mathematik + Wissenschaft/×

source: /Tags/Special/Math-Science/_Division sign ÷
de: /Tags/Spezial/Mathematik + Wissenschaft/÷

source: /Tags/Special/Math-Science/_Plus-minus sign ±
de: /Tags/Spezial/Mathematik + Wissenschaft/±

source: /Tags/Special/Math-Science/_Less-than sign <
de: /Tags/Spezial/Mathematik + Wissenschaft/<

source: /Tags/Special/Math-Science/_Greater-than sign >
de: /Tags/Spezial/Mathematik + Wissenschaft/>

source: /Tags/Special/Math-Science/Superscript _1 ¹
de: /Tags/Spezial/Mathematik + Wissenschaft/¹

source: /Tags/Special/Math-Science/Superscript _2 ²
de: /Tags/Spezial/Mathematik + Wissenschaft/²

source: /Tags/Special/Math-Science/Superscript _3 ³
de: /Tags/Spezial/Mathematik + Wissenschaft/³

source: /Tags/Special/Math-Science/One _quarter ¼
de: /Tags/Spezial/Mathematik + Wissenschaft/¼

source: /Tags/Special/Math-Science/One _half ½
de: /Tags/Spezial/Mathematik + Wissenschaft/½

source: /Tags/Special/Math-Science/_Three quarters ¾
de: /Tags/Spezial/Mathematik + Wissenschaft/¾

source: /Tags/Special/Math-Science/Deg_ree sign °
de: /Tags/Spezial/Mathematik + Wissenschaft/°

source: /Tags/Special/_Non Latin
de: /Tags/Spezial/Nicht Latin

source: /Tags/Special/Non Latin/tearoff1
de: /Tags/Spezial/Nicht Latin/tearoff1

source: /Tags/Special/Non Latin/_ETH (Icelandic) Ð
de: /Tags/Spezial/Nicht Latin/Ð

source: /Tags/Special/Non Latin/_THORN (Icelandic) Þ
de: /Tags/Spezial/Nicht Latin/Þ

source: /Tags/Special/Non Latin/et_h (Icelandic) ð
de: /Tags/Spezial/Nicht Latin/ð

source: /Tags/Special/Non Latin/th_orn ÿ
de: /Tags/Spezial/Nicht Latin/þ

source: /Tags/Special/Non Latin/Sharp _s ß
de: /Tags/Spezial/Nicht Latin/ß

source: /Tags/Special/Non Latin/_Micro sign µ
de: /Tags/Spezial/Nicht Latin/µ

source: /Tags/Special/_Other
de: /Tags/Spezial/Andere

source: /Tags/Special/Other/tearoff1
de: /Tags/Spezial/Andere/tearoff1

source: /Tags/Special/Other/_Non-breaking space
de: /Tags/Spezial/Andere/Leerzeichen oh_ne Umbruch

source: /Tags/Special/Other/_Section sign §
de: /Tags/Spezial/Andere/§

source: /Tags/Special/Other/_Copyright sign ©
de: /Tags/Spezial/Andere/©

source: /Tags/Special/Other/_Left angle quotes «
de: /Tags/Spezial/Andere/«

source: /Tags/Special/Other/_Right angle quotes »
de: /Tags/Spezial/Andere/»

source: /Tags/Special/Other/Registered _trademark ®
de: /Tags/Spezial/Andere/®

source: /Tags/Special/Other/Inverted _exclamation ¡
de: /Tags/Spezial/Andere/¡

source: /Tags/Special/Other/Inverted _question mark ¿
de: /Tags/Spezial/Andere/¿

source: /Tags/Special/Other/_Feminine ordinal ª
de: /Tags/Spezial/Andere/ª

source: /Tags/Special/Other/_Masculine ordinal º
de: /Tags/Spezial/Andere/º

source: /Tags/Special/Other/_Pilcrow (paragraph sign) ¶
de: /Tags/Spezial/Andere/¶

source: /Tags/Special/Other/_Broken bar ¦
de: /Tags/Spezial/Andere/¦

source: /Tags/Special/Other/Soft _hypen -
de: /Tags/Spezial/Andere/­

source: /Tags/Special/Other/Spa_cing macron ¯
de: /Tags/Spezial/Andere/¯

source: /Tags/Special/Other/Middle _dot ·
de: /Tags/Spezial/Andere/·

source: /Tags/_Format by layout
de: /Tags/_Formatierung nach Layout

source: /Tags/Format by layout/tearoff1
de: /Tags/Formatierung nach Layout/tearoff1

source: /Tags/Format by layout/_Bold
de: /Tags/Formatierung nach Layout/_Fett

source: /Tags/Format by layout/_Italic
de: /Tags/Formatierung nach Layout/_Kursiv

source: /Tags/Format by layout/_Underline
de: /Tags/Formatierung nach Layout/_Unterstreichen

source: /Tags/Format by layout/_Strikeout
de: /Tags/Formatierung nach Layout/_Durchstreichen

source: /Tags/F_ormat by context
de: /Tags/Formatierung nach Kontext

source: /Tags/Format by context/tearoff1
de: /Tags/Formatierung nach Kontext/tearoff1

source: /Tags/Format by context/_Strong
de: /Tags/Formatierung nach Kontext/_Stark betont

source: /Tags/Format by context/_Emphasis
de: /Tags/Formatierung nach Kontext/B_etont

source: /Tags/Format by context/_Define
de: /Tags/Formatierung nach Kontext/_Definition

source: /Tags/Format by context/_Code
de: /Tags/Formatierung nach Kontext/_Code

source: /Tags/Format by context/Sa_mple
de: /Tags/Formatierung nach Kontext/_Beispiel

source: /Tags/Format by context/_Keyboard
de: /Tags/Formatierung nach Kontext/_Tastatur

source: /Tags/Format by context/_Variable
de: /Tags/Formatierung nach Kontext/_Variable

source: /Tags/Format by context/Ci_tation
de: /Tags/Formatierung nach Kontext/Zi_tat

source: /Tags/Format by context/_Abbreviation
de: /Tags/Formatierung nach Kontext/_Abkürzung

source: /Tags/Format by context/Ac_ronym
de: /Tags/Formatierung nach Kontext/A_kronym

source: /Tags/Format _general
de: /Tags/Formatierung all_gemein

source: /Tags/Format general/tearoff1
de: /Tags/Formatierung allgemein/tearoff1

source: /Tags/Format general/_Paragraph
de: /Tags/Formatierung allgemein/_Paragraph

source: /Tags/Format general/_Break
de: /Tags/Formatierung allgemein/Zeilenum_bruch

source: /Tags/Format general/Break clear _all
de: /Tags/Formatierung allgemein/H_arter Zeilenumbruch

source: /Tags/Format general/_Non-Breaking Space
de: /Tags/Formatierung allgemein/Leerzeichen oh_ne Umbruch

source: /Tags/Format general/<separator>
de: /Tags/Formatierung allgemein/<separator>

source: /Tags/Format general/Font Si_ze +1
de: /Tags/Formatierung allgemein/Font_größe +1

source: /Tags/Format general/Font _Size -1
de: /Tags/Formatierung allgemein/Font_größe -1

source: /Tags/Format general/Preformatted _Text
de: /Tags/Formatierung allgemein/Vorformatierter _Text

source: /Tags/Format general/Su_bscript
de: /Tags/Formatierung allgemein/Tie_fgestellt

source: /Tags/Format general/Su_perscript
de: /Tags/Formatierung allgemein/Ho_chgestellt

source: /Tags/Format general/_Center
de: /Tags/Formatierung allgemein/_Zentriert

source: /Tags/Format general/Align _right
de: /Tags/Formatierung allgemein/_Rechtsbündig

source: /Tags/_Table
de: /Tags/_Tabelle

source: /Tags/Table/tearoff1
de: /Tags/Tabelle/tearoff1

source: /Tags/Table/_Table
de: /Tags/Tabelle/_Tabelle

source: /Tags/Table/Table _Row
de: /Tags/Tabelle/_Zeile

source: /Tags/Table/Table _Header
de: /Tags/Tabelle/Ü_berschrift

source: /Tags/Table/Table _Data
de: /Tags/Tabelle/_Daten

source: /Tags/Table/Table _Caption
de: /Tags/Tabelle/Tabellenü_berschrift

source: /Tags/_List
de: /Tags/_Liste

source: /Tags/List/tearoff1
de: /Tags/Liste/tearoff1

source: /Tags/List/_Unordered List
de: /Tags/Liste/_Aufzählungsliste

source: /Tags/List/_Ordered List
de: /Tags/Liste/_Nummerierte Liste

source: /Tags/List/List _Item
de: /Tags/Liste/L_istenelement

source: /Tags/List/Definition _List
de: /Tags/Liste/Definitions_liste

source: /Tags/List/Definition _Term
de: /Tags/Liste/Listendefini_tion

source: /Tags/List/De_finition
de: /Tags/Liste/De_finition

source: /Tags/List/_Menu
de: /Tags/Liste/_Menüliste

source: /Tags/Insert Generator _META-Tag
de: /Tags/Generator META-Tag e_infügen

source: /Tags/_Comment
de: /Tags/_Kommentar

source: /Dial_ogs
de: /Dialo_ge

source: /Dialogs/tearoff1
de: /Dialoge/tearoff1

source: /Dialogs/_General
de: /Dialoge/_Allgemein

source: /Dialogs/General/tearoff1
de: /Dialoge/Allgemein/tearoff1

source: /Dialogs/General/_Quickstart...
de: /Dialoge/Allgemein/_Schnellstart...

source: /Dialogs/General/_Body...
de: /Dialoge/Allgemein/_Body...

source: /Dialogs/General/_Anchor...
de: /Dialoge/Allgemein/_Anker...

source: /Dialogs/General/_Email...
de: /Dialoge/Allgemein/_Email...

source: /Dialogs/General/_Rule...
de: /Dialoge/Allgemein/T_rennlinie...

source: /Dialogs/General/_Font...
de: /Dialoge/Allgemein/_Schriftart...

source: /Dialogs/General/Basef_ont...
de: /Dialoge/Allgemein/Basef_ont...

source: /Dialogs/General/Quick_list...
de: /Dialoge/Allgemein/_Listenassistent...

source: /Dialogs/General/_Meta...
de: /Dialoge/Allgemein/_Meta...

source: /Dialogs/General/Embe_d...
de: /Dialoge/Allgemein/Embe_d...

source: /Dialogs/General/Select _Color...
de: /Dialoge/Allgemein/_Farbe auswählen...

source: /Dialogs/General/Insert _Time...
de: /Dialoge/Allgemein/_Zeit einfügen...

source: /Dialogs/General/Insert _Image...
de: /Dialoge/Allgemein/_Bild einfügen...

source: /Dialogs/General/Insert T_humbnail...
de: /Dialoge/Allgemein/_Thumbnail einfügen...

source: /Dialogs/_Table
de: /Dialoge/_Tabelle

source: /Dialogs/Table/tearoff1
de: /Dialoge/Tabelle/tearoff1

source: /Dialogs/Table/Table _Wizard...
de: /Dialoge/Tabelle/Tabellen_assistent...

source: /Dialogs/Table/_Table...
de: /Dialoge/Tabelle/_Tabelle...

source: /Dialogs/Table/Table _Row...
de: /Dialoge/Tabelle/Tabellen_zeile...

source: /Dialogs/Table/Table _Head...
de: /Dialoge/Tabelle/Tabellenü_berschrift...

source: /Dialogs/Table/Table _Data...
de: /Dialoge/Tabelle/Tabellen_daten...

source: /Dialogs/_CSS
de: /Dialoge/_CSS

source: /Dialogs/CSS/tearoff1
de: /Dialoge/CSS/tearoff1

source: /Dialogs/CSS/_Create Style...
de: /Dialoge/CSS/_Stil erzeugen...

source: /Dialogs/CSS/S_pan...
de: /Dialoge/CSS/Stil S_pan...

source: /Dialogs/CSS/_Div...
de: /Dialoge/CSS/_Div...

source: /Dialogs/CSS/_Style...
de: /Dialoge/CSS/_Stil...

source: /Dialogs/CSS/_Link to Stylesheet...
de: /Dialoge/CSS/_Link zu Stylesheet...

source: /Dialogs/_Frame
de: /Dialoge/Ra_hmen

source: /Dialogs/Frame/tearoff1
de: /Dialoge/Rahmen/tearoff1

source: /Dialogs/Frame/Frame _Wizard...
de: /Dialoge/Rahmen/Frame_assistent...

source: /Dialogs/Frame/Frame_set...
de: /Dialoge/Rahmen/Frame_set...

source: /Dialogs/Frame/_Frame...
de: /Dialoge/Rahmen/_Frame...

source: /Dialogs/F_orm
de: /Dialoge/F_ormular

source: /Dialogs/Form/tearoff1
de: /Dialoge/Formular/tearoff1

source: /Dialogs/Form/F_orm...
de: /Dialoge/Formular/F_ormular...

source: /Dialogs/Form/_Input Button...
de: /Dialoge/Formular/E_ingabeknopf...

source: /Dialogs/Form/_Text...
de: /Dialoge/Formular/_Text...

source: /Dialogs/Form/_Hidden...
de: /Dialoge/Formular/Verstec_kt...

source: /Dialogs/Form/Text_area...
de: /Dialoge/Formular/Text_bereich...

source: /Dialogs/Form/Radio _Buttons...
de: /Dialoge/Formular/Radio_buttons...

source: /Dialogs/Form/_Check Buttons...
de: /Dialoge/Formular/Auswahl_felder...

source: /Dialogs/Form/_Select...
de: /Dialoge/Formular/Au_swahlmenü...

source: /Dialogs/Form/O_ption...
de: /Dialoge/Formular/O_ption...

source: /Dialogs/Form/Option _Group...
de: /Dialoge/Formular/Options_gruppe...

source: /_Document
de: /_Dokument

source: /Document/tearoff1
de: /Dokument/tearoff1

source: /Document/_Increase Tabsize
de: /Dokument/Tabulatorweite ver_größern

source: /Document/_Decrease Tabsize
de: /Dokument/Tabulatorweite ver_kleinern

source: /Document/sep1
de: /Dokument/sep1

source: /Document/_Auto Indent
de: /Dokument/_Automatisches Einrücken

source: /Document/_Wrap
de: /Dokument/Um_bruch

source: /Document/_Line Numbers
de: /Dokument/_Zeilennummern

source: /Document/sep2
de: /Dokument/sep2

source: /Document/_Highlight Syntax
de: /Dokument/Syntax_highlight

source: /Document/_Update Highlighting
de: /Dokument/Highlighting a_ktualisieren

source: /Document/sep3
de: /Dokument/sep3

source: /Document/Document _Type
de: /Dokument/_Typ

source: /Document/Document Type/tearoff1
de: /Dokument/Typ/tearoff1

source: /Document/Character _Encoding
de: /Dokument/Zeichenkodierung

source: /Document/Character Encoding/tearoff1
de: /Dokument/Zeichenkodierung/tearoff1

source: /Document/sep4
de: /Dokument/sep4

source: /Document/Check _Spelling...
de: /Dokument/Rechtschreibprüfung...

source: /Document/_Floating window
de: /Dokument/Freie Fenster

source: /Document/Word _Count
de: /Dokument/Wörter _zählen

source: /_Go
de: /_Gehe

source: /Go/tearoff1
de: /Gehe/tearoff1

source: /Go/_Previous document
de: /Gehe/_Vorheriges Dokument

source: /Go/_Next document
de: /Gehe/_Nächstes Dokument

source: /Go/sep1
de: /Gehe/sep1

source: /Go/_First document
de: /Gehe/_Erstes Dokument

source: /Go/L_ast document
de: /Gehe/_Letztes Dokument

source: /Go/Goto _Line
de: /Gehe/Gehe zu Zeile...

source: /Go/Goto _Selection
de: /Gehe/_Gehe zu Auswahl

source: /_Bookmarks
de: /_Lesezeichen

source: /Bookmarks/tearoff1
de: /Lesezeichen/tearoff1

source: /Bookmarks/Add _Temporary
de: /Lesezeichen/_Temporäres hinzufügen

source: /Bookmarks/Add _Permanent
de: /Lesezeichen/_Dauerhaftes hinzufügen

source: /Bookmarks/sep2
de: /Lesezeichen/sep2

source: /Bookmarks/Delete _All
de: /Lesezeichen/_Alle löschen

source: /Bookmarks/Delete All Temporar_y
de: /Lesezeichen/Alle tem_porären löschen

source: /Bookmarks/Delete All Per_manent
de: /Lesezeichen/Alle da_uerhaften löschen

source: /_Project
de: /_Projekt

source: /Project/tearoff1
de: /Projekt/tearoff1

source: /Project/_Open Project...
de: /Projekt/Ö_ffnen

source: /Project/Open r_ecent
de: /Projekt/Letzte öffnen

source: /Project/Open recent/tearoff1
de: /Projekt/Letzte öffnen/tearoff1

source: /Project/_New Project
de: /Projekt/_Neu

source: /Project/sep1
de: /Projekt/sep1

source: /Project/_Save
de: /Projekt/_Speichern

source: /Project/Save _as...
de: /Projekt/Speichern _unter...

source: /Project/_Close & save
de: /Projekt/Speichern & S_chließen

source: /Project/sep2
de: /Projekt/sep2

source: /Project/E_dit Project Options...
de: /Projekt/Projekte_instellungen...

source: /E_xternal
de: /E_xtern

source: /External/tearoff1
de: /Extern/tearoff1

source: /Document/Document Type
de: /Dokument/Typ

source: /Document/Auto Indent
de: /Dokument/_Automatisch einrücken

source: Loading file(s)...
de: RLade Datei(en)...

source: The filename was:
de: Der Dateiname war:

source: Could not open file
de: Datei konnte nicht geöffnet werden:

source: /Project/Open recent
de: /Projekt/Letzte öffnen

source: /File/Open recent
de: /Datei/Letzte öffnen

source: /Windows
de: /Fenster

source: Could not view file in browser, the file does not yet have a name
de: Kann Datei im Browser nicht anzeigen, sie hat noch keinen Namen!

source: /External/Outputbox/
de: /Extern/Ausgabebox

source: /External/Commands/
de: /Extern/Befehle/

source: /External/Browsers/
de: /Extern/Browser/

source: /External
de: /E_xtern

source: /External/Browsers
de: /Extern/Browser

source: /External/Commands
de: /Extern/Befehle

source: /External/Outputbox
de: /Extern/Outputbox

source: /Document/Character Encoding
de: /Dokument/Zeichenkodierung

source: This custom search and replace requires a selection
de: Dieses benutzerdefinierte Suchen und Ersetzen erfordert eine Auswahl

source: /_Custom menu
de: /_Benutzerdefiniertes Menü

source: /Custom menu/sep
de: /Benutzerdefiniertes Menü/sep

source: /Custom menu/Edit custom menu...
de: /Benutzerdefiniertes Menü/Bearbeiten...

source: in current document
de: im aktuellen Dokument

source: from cursor
de: ab Cursor

source: in selection
de: In der Auswahl

source: in all open documents
de: in allen offenen Dokumenten

source: posix regular expressions
de: reguläre POSIX-Ausdrücke

source: perl regular expressions
de: reguläre PERL-Ausdrücke

source: Search Pattern
de: Suchmuster

source: Replace String
de: Ersetzender Text

source: Formatstring Before
de: Formatstring vorher

source: Formatstring After
de: Formatstring nachher

source: The menupath you want to update does not exist yet
de: Der Menüpfad der bearbeitet werden soll existiert nicht.

source: Try 'add' instead.
de: Versuchen Sie 'Hinzufügen'.

source: The menupath you want to add already exists.
de: Der Menüpfad existiert bereits.

source: The menupath should start with a / character
de: Der Menüpfad muß mit einem / beginnen

source: posix regular expresions
de: reguläre POSIX-Ausdrücke

source: perl regular expresions
de: regulre PERL-Ausdrücke

source: Custom Menu Editor
de: Benutzerdefinierter Menüeditor

source: Add New Menu Entry
de: Neuen Menüeintrag hinzufügen

source: Apply Changes
de: Änderungen übernehmen

source: Delete Menu Entry
de: Menüeintrag löschen

source: Close Discards Changes
de: Schließen verwirft Änderungen

source: Save Changes and Exit
de: Änderungen Speichern und Beenden

source: _Menu Path:
de: _Menüpfad

source: Menu path
de: Menüpfad

source: Number of _Variables:
de: Anzahl der _Variablen

source: Variables
de: Variablen

source: Custom Dialo_g
de: Benutzerdefinierter Dialo_g

source: Custom _Search and Replace
de: Benutzerdefiniertes _Suchen und Ersetzen

source: _Replace:
de: E_rsetzen:

source: Case Se_nsitive
de: Groß- Kleinschreibung beachten

source: These files were not opened:
de: Diese Dateien wurden nicht geöffnet:

source: Select font
de: Schriftartauswahl

source: Filetype
de: Dateityp

source: Extensions
de: Erweiterungen

source: Update chars
de: Zeichen aktualisieren

source: Editable
de: Änderbar
