Repository: Distrotech/bluefish
Catalog: po/*.po
Languages: de

source: Check Spelling
de: Rechtschreibprüfung

source: Checking
de: Prüfe

source: _Misspelled word:
de: _Falschgeschriebenes Wort:

source: Change _to:
de: Ändern _zu:

source: I_gnore
de: i_gnorieren

source: _Replace
de: E_rsetzen

source: In _document
de: Im _Dokument

source: I_n selection
de: I_n der Auswahl

source: personal dictionary
de: Benutzerwörterbuch

source: session dictionary
de: Sessionwörterbuch

source: Dictionary:
de: Wörterbuch:

source: _Add
de: Hin_zufügen

source: Language:
de: Sprache:

source: Set defa_ult
de: Stan_dard

source: no filter
de: kein Filter

source: Usage: %s [options] [filenames ...]
de: Syntax: %s [Optionen] [Dateinamen...]

source: Currently accepted options are:
de: Derzeit zur Verfügung stehende Optionen:

source: -s skip root check
de: -s überspringe root Überprfung

source: -v current version
de: -v derzeitige Version

source: -n open new window
de: -n Neues Fenster öffnen

source: -p filename open project
de: -p Dateiname Projekt öffnen

source: -h this help screen
de: -h diese Hilfe

source: parsing highlighting file...
de: Parse Highlighting-Datei...

source: compiling highlighting patterns...
de: Kompiliere Highlight-Muster...

source: parsing custom menu file...
de: Parse benutzerdefiniertes Menü...

source: creating main gui...
de: Erzeuge Hauptfenster...

source: showing main gui...
de: Öffne Hauptfenster...

source: Bluefish tip:
de: Bluefish Tipp:

source: This message is shown since you do not have any items in the Quickbar. If you right-click a button in the HTML toolbars you can add buttons to the Quickbar.
de: Diese Nachricht wird angezeigt, da Sie keine Einträge im Schnellzugriff haben. Durch Rechtsklick können Sie in den HTML-Toolbars Buttons in den Schnellzugriff übernehmen

source: Bookmarked file is closed
de: Datei mit Bookmarks ist geschlossen

source: Do you want to open it?
de: Datei öffnen?

source: Goto bookmark
de: Gehe zu Lesezeichen

source: Rename
de: Umbenennen

source: Delete
de: Löschen

source: Show all bookmarks
de: Alle Lesezeichen anzeigen

source: Show bookmarks for project files
de: Lesezeichen für Projektdateien anzeigen

source: Show bookmarks for opened files
de: Lesezeichen für geöffnete Dateien anzeigen

source: Show bookmarks for active file
de: Lesezeichen für aktuelle Datei anzeigen

source: Temporary
de: Temporär

source: Permanent
de: Dauerhaft

source: Add temporary bookmark
de: Temporäres Lesezeichen erstellen

source: You already have a bookmark here!
de: Hier ist bereits ein Lesezeichen!

source: You can overwrite next temp bookmark (number %d). Overwrite?
de: Du kannst das nächste temporäre Lesezeichen (Nr. %d) überschreiben. Überschreiben?

source: Maximum number of temp bookmarks assigned
de: Die Maximalanzahl temporärer Lesezeichen ist erreicht

source: Delete all temporary bookmarks.
de: Alle temporären Lesezeichen löschen.

source: Are you sure?
de: Sind Sie sicher?

source: Add permanent bookmark
de: Permanentes Lesezeichen hinzufügen

source: _Description:
de: _Beschreibung

source: /Document/Highlight Syntax
de: /Dokument/Syntaxhighlight

source: Untitled %d
de: Ohne Titel %d

source: Ln %d, Col %d
de: Z %d,S %d

source: Could not read file:
de: Kann Datei nicht lesen:

source: Opening file
de: Öffne Datei

source: Cannot display file, unknown characters found.
de: Kann Datei nicht anzeigen, ungültige Zeichen gefunden

source: Edit tag
de: Tag bearbeiten

source: Input _Methods
de: Eingabe _Methoden

source: Saving file
de: Datei speichern

source: _Abort save
de: Sichern _abbrechen

source: _Continue save
de: Sichern _fortsetzen

source: A backupfile for %s could not be created. If you continue, this file will be overwritten.
de: Sicherungsdatei für %s konnte nicht erstellt werde. Falls Sie weitermachen, wird die Datei überschrieben.

source: File backup failure
de: Backup fehlgeschlagen

source: Previously:
de: Vorher:

source: Move/rename document to
de: Datei umbenennen/verschieben nach

source: Save document as
de: Dokument speichern unter

source: _Cancel
de: _Abbrechen

source: _Overwrite
de: Ü_berschreiben

source: File %s exists and is opened, overwrite?
de: Die Datei %s existiert und ist geffnet, überschreiben?

source: The file you have selected is being edited in Bluefish.
de: Die Datei wird bereits in Bluefish bearbeitet

source: A file named "%s" already exists.
de: Die Datei "%s" existiert bereits.

source: Do you want to replace the existing file?
de: Vorhandene Datei ersetzen?

source: Save as...
de: Speichern unter...

source: File: %s New modification time: %s Old modification time: %s
de: Datei: %s Neue Änderungszeit: %s Alte Änderungszeit: %s

source: File has been modified by another process.
de: Datei wurde von einem anderen Prozeß geändert.

source: Saving %s
de: Speichere %s

source: Could not backup file: "
de: Kann Datei nicht sichern: "

source: File save aborted.
de: Speichern abgebrochen.

source: Could not write file: "
de: Kann Datei nicht schreiben: "

source: File save error
de: Fehler beim Speichern

source: Do you want to save the changes made to "%s"?.
de: Die Änderungen an "%s" speichern?

source: Do you want to save the changes made to this untitled file?
de: Änderungen an unbenannter Datei speichern?

source: Do_n't save
de: _Nicht Speichern

source: This file has not been saved.
de: Datei wurde nicht gespeichert.

source: No filename
de: Kein Dateiname

source: Loading files...
de: Lade Dateien...

source: These files could not opened:
de: Diese Dateien konnten nicht geöffnet werden:

source: Unable to open file(s)
de: Kann Datei(en) nicht öffnen

source: Unable to open file
de: Kann Datei nicht öffnen

source: _Reload
de: N_euladen

source: _Ignore
de: _Ignorieren

source: Filename: %s New modification time is: %s Old modification time is: %s
de: Datei: %s Neue Änderungszeit: %s Alte Änderungszeit: %s

source: File has been modified by another process
de: Datei wurde von einem anderen Prozeß geändert

source: searching files...
de: Suche Dateien...

source: Select basedir
de: Basisverzeichnis auswählen

source: Advanced open file selector
de: Erweiterte Dateiauswahl

source: <b>General</b>
de: <b>Allgemein</b>

source: Base_dir:
de: Hauptverzeichnis:

source: _Browse...
de: _Browsen...

source: _File Type:
de: Dateit_yp:

source: _Recursive:
de: _rekursiv:

source: <b>Contains</b>
de: <b>enthält</b>

source: Pa_ttern:
de: Mus_ter:

source: Is rege_x:
de: ist regulärer Ausdruck:

source: Open URL
de: URL Öffnen

source: Loading %d file(s)...
de: Lade %d Datei(en)...

source: Select file to insert
de: Datei zum Einfügen auswählen

source: No file to insert
de: Keine Datei zum einfügen

source: _Save All
de: _Alle Speichern

source: Close _All
de: Alle s_chließen

source: Choose per _File
de: _Pro Datei auswählen

source: Multiple open files have been changed.
de: Mehrere geöffnete Dateien wurden geändert.

source: Your changes will be lost if you don't save them.
de: Änderungen gehen ohne Sichern der Datei verloren.

source: Statistics: %d lines, %d words, %d characters
de: Statistik: %d Zeilen, %d Wörter, %d Zeichen

source: Error creating path
de: Fehler beim Pfadanlegen

source: The specified pathname already exists.
de: Das Verzeichnis existiert bereits.

source: File name
de: Dateiname

source: Directory name
de: Verzeichnisname

source: Opening directory...
de: Öffne Verzeichnis...

source: Could not rename
de: Kann nicht umbenennen

source: Are you sure you want to delete "%s" ?
de: Sicher die Datei %s löschen?

source: The file will be permanently deleted.
de: Die Datei wird dauerhaft gelöscht.

source: Could not delete
de: Kann nicht löschen

source: /Open _Advanced
de: /Öffnen Er_weitert

source: /_Refresh
de: /A_ktualisieren

source: /_Set as basedir
de: /Al_s Basisverzeichnis setzen

source: /New _File
de: /_Neue Datei

source: /_New Directory
de: /Neues _Verzeichnis

source: /_Open
de: /Ö_ffnen

source: /Rena_me
de: /U_mbenennen

source: /_Delete
de: /_Löschen

source: All files
de: Alle Dateien

source: Show full tree
de: Gesamten Baum anzeigen

source: Close
de: Schliessen

source: Insert
de: Einfügen

source: Options
de: Optionen

source: Rescan reference files
de: Referenzdateien neu laden

source: Left doubleclick action
de: Aktion Linker Doppelklick

source: Info type
de: Info Typ

source: Description
de: Beschreibung

source: Attributes/Parameters
de: /Attribute/Parameter

source: Notes
de: Bemerkung

source: Reference search
de: Referenz durchsuchen

source: Reference not found
de: Referenz nicht gefunden

source: Error
de: Fehler

source: Perhaps you didn't load a reference, or you did not select a reference to search in.
de: Keine Referenz geladen oder keine Referenz zum Suchen ausgewählt.

source: Show info window
de: Zeige Info-Fenster

source: Search
de: Suchen

source: %d of %d
de: %d von %d

source: Select file
de: Datei wählen

source: Select files
de: Dateien wählen

source: /View/View Left Panel
de: /Ansicht/Linkes Panel anzeigen

source: QuickStart...
de: Schnellstart...

source: Bold
de: Fett

source: Italic
de: Kursiv

source: Paragraph
de: Absatz

source: Break
de: Umbruch

source: Break and clear
de: Umbruch und clear

source: Non-breaking space
de: Festes Leerzeichen

source: Anchor...
de: Verweisanker...

source: Rule...
de: Linie...

source: Center
de: Zentrieren

source: Right Justify
de: Rechts ausrichten

source: Comment
de: Kommentar

source: Font...
de: Schriftart...

source: Base Font Size...
de: Grundschriftart Grösse...

source: Font Size +1
de: Schriftart Grsse +1

source: Font Size -1
de: Schriftart Grsse -1

source: Preformatted Text
de: Vorformatierter Text

source: Subscript
de: Tiefstellen

source: Superscript
de: Hochstellen

source: Strong
de: Fett

source: Emphasis
de: Kursiv

source: Heading 1
de: Überschrift 1

source: Heading 2
de: Überschrift 2

source: Heading 3
de: Überschrift 3

source: Heading 4
de: Überschrift 4

source: Heading 5
de: Überschrift 5

source: Heading 6
de: Überschrift 6

source: Table Wizard...
de: Tabellenassistent...

source: Table...
de: Tabelle...

source: Table Row...
de: Tabellenzeile...

source: Table Header...
de: Tabellenkopf...

source: Table Data...
de: Tabellenzelle...

source: Table
de: Tabelle

source: Table Row
de: Tabellenzeile

source: Table Header
de: Tabellenkopf

source: Table Data
de: Tabellenzelle

source: Table Caption
de: Tabellenbeschriftung

source: Frame Wizard...
de: Frameassistent...

source: Noframes
de: Keine Frames

source: Target
de: Ziel

source: Form...
de: Formular...

source: Input button...
de: Eingabeknopf...

source: Hidden...
de: Versteckt...

source: Textarea...
de: Textfeld...

source: Select...
de: Selektion...

source: Option group...
de: Optionsgruppe...

source: Quick List...
de: Schnelle Liste...

source: Unordered List
de: Ungeordnete Liste

source: Ordered List
de: Geordnete Liste

source: List Item
de: Listenelement

source: Definition List
de: Definitionsliste

source: Definition Term
de: Definitionslistentitel

source: Create stylesheet...
de: Stylesheet erzeugen...

source: Span...
de: Verbindung...

source: Style
de: Stil

source: Link to stylesheet...
de: Link zu Stilesheet...

source: Insert image...
de: Bild einfügen...

source: Insert thumbnail...
de: Vorschaubild einfügen...

source: Multi thumbnail...
de: Mehrere Vorschauen...

source: Sample
de: Beispiel

source: Keyboard
de: Tastatur

source: Citation
de: Zitat

source: Abbreviation
de: Abkürzung

source: Acronym
de: Akronym

source: Remove from quickbar
de: Aus Schnellzugriff löschen

source: Add to quickbar
de: Zum Schnellzugriff

source: Quick bar
de: Schnellzugriff

source: Heading
de: Überschrift

source: Standard bar
de: Standardschaltflächen

source: Context formatting
de: Kontextformatierung

source: Fonts
de: Schriftarten

source: Tables
de: Tabellen

source: Frames
de: Rahmen

source: Forms
de: Formulare

source: List
de: Liste

source: New
de: Neu

source: Open..
de: Öffnen...

source: Save
de: Speichern

source: Save As...
de: Speichern unter...

source: Cut
de: Ausschneiden

source: Copy
de: Kopieren

source: Paste
de: Einfügen

source: Search...
de: Suchen...

source: Search and Replace...
de: Suchen und Ersetzen...

source: Undo
de: Rückgängig

source: Redo
de: Wiederholen

source: Shift Left
de: Links ausrücken

source: Shift Right
de: Rechts einrücken

source: Spellcheck...
de: Rechtschreibprüfung...

source: View in browser
de: Im Browser zeigen

source: Preferences...
de: Einstellungen...

source: /Edit/Undo
de: /Bearbeiten/Rückgängig

source: /Edit/Undo All
de: /Bearbeiten/Alles Rückgängig

source: /Edit/Redo
de: /Bearbeiten/Wiederherstellen

source: /Edit/Redo All
de: /Bearbeiten/Alles Wiederherstellen

source: /Document/Wrap
de: /Dokument/Umbruch

source: /Document/Line Numbers
de: /Dokument/Zeilennummern

source: Do_n't Save
de: _Nicht Speichern

source: Failed to save the current project
de: Kann aktuelles Projekt nicht speichern

source: New Bluefish Window
de: Neues Bluefish Fenster

source: Stand by...
de: Warten...

source: Goto line
de: Gehe zu Zeile

source: _Line number:
de: Zei_lennummer:

source: From _selection
de: Aus Au_swahl

source: Keep _dialog
de: _Dialog erhalten

source: starting bluefish
de: Starte bluefish...

source: /View/View HTML Toolbar
de: /Anzeige/HTML Werkzeugleiste anzeigen

source: /View/View Main Toolbar
de: /Ansicht/Hauptwerkzeugleiste anzeigen

source: /View/View Custom Menu
de: /Ansicht/Benutzerdefinierte Werkzeugleiste anzeigen

source: Insert Time
de: Zeit einfügen

source: _Time (%i:%i:%i)
de: Zei_t (%i:%i:%i)

source: Day of the _week (Sunday)
de: _Wochentag (Sonntag)

source: Day of the _week (Monday)
de: _Wochentag (Montag)

source: Day of the _week (Tuesday)
de: _Wochentag (Dienstag)

source: Day of the _week (Wednesday)
de: _Wochentag (Mittwoch)

source: Day of the _week (Thursday)
de: _Wochentag (Donnerstag)

source: Day of the _week (Friday)
de: _Wochentag (Freitag)

source: Day of the _week (Saturday)
de: _Wochentag (Samstag)

source: You appear to have a non existant day!
de: Sie haben einen ungültigen Tag!

source: _Date (%i/%i/%i)
de: _Datum (%i/%i/%i)

source: _Unix Time (%i)
de: _Unixzeit (%i)

source: Unix Date _String (%s
de: Unixdatum (%s

source: Quick Anchor
de: Schneller Verweisanker

source: _Target:
de: _Ziel:

source: Cl_ass:
de: Kl_asse:

source: St_yle:
de: St_il:

source: _Language:
de: _Sprache:

source: Custo_m:
de: Be_nutzerdefiniert:

source: Events
de: Ereignisse

source: OnClic_k:
de: Bei _Klick:

source: OnD_blClick:
de: _Bei Doppelklick:

source: OnMouseO_ver:
de: Bei Maus d_rüber:

source: OnMouse_Down:
de: Bei ge_drückter Maustaste:

source: OnMouse_Move:
de: Bei _Mausbewegung:

source: OnMouseOu_t:
de: Beim Maus_verlassen:

source: OnMouse_Up:
de: Bei losgelassener Ma_ustaste:

source: OnKeyDo_wn:
de: Bei _Tastendruck

source: OnKey_Press:
de: Bei er_folgtem Tastendruck:

source: OnKe_yUp:
de: Bei losgela_ssener Taste

source: Ali_gn:
de: Ausrichtun_g:

source: Horizontal Rule
de: Horizontale Linie

source: _Align:
de: _Ausrichtung:

source: _Height:
de: _Höhe:

source: _Width:
de: _Breite:

source: Is _percent
de: _Prozent?

source: No _shading
de: Ohne _Schatten

source: Quick Start
de: Schnellstart

source: Header tags:
de: Tags im Header:

source: _Title:
de: _Titel:

source: Depreciated options
de: Alte Optionen

source: Background _Image:
de: Hintergrundb_ild:

source: Back_ground Color:
de: Hinter_grundfarbe:

source: _Text Color:
de: _Textfarbe:

source: _Link Color:
de: _Linkfarbe:

source: _Visited Link Color:
de: _Besuchter Link Farbe:

source: _Active Link Color:
de: _Aktiver Link Farbe:

source: Con_tent:
de: Inhal_t:

source: _Scheme:
de: _Schema:

source: Font
de: Schriftart

source: Base Font
de: Grundschriftart

source: Size
de: Grösse

source: Color
de: Farbe

source: Face
de: Schriftfamilie

source: Custom
de: Benutzerdefiniert

source: _Email address:
de: _Emailadresse:

source: UrlEncoded _subject:
de: URL-kodierte Überschrift:

source: UrlEncoded _body:
de: URL-kodierter _body:

source: Quick List
de: Schnelle Liste

source: _Rows:
de: _Zeilen:

source: Or_dered
de: Geor_dnet

source: _Unordered
de: _Ungeordnet

source: Style:
de: Stil:

source: Co_ls:
de: Spa_lten:

source: _Add <frame> elements
de: _Füge <frame>-Elemente hinzu

source: _Source:
de: _Quelle:

source: Margin _Width:
de: Rand_breite:

source: Margin _Height:
de: Rand_höhe:

source: Scrollin_g:
de: S_crollen:

source: No _Resize:
de: Ohne G_rößenveränderung:

source: Bo_rder:
de: _Rand:

source: _Type:
de: _Typ:

source: Cascading StyleSheet dialog
de: CSS Dialog

source: _Selector:
de: Au_swahl:

source: _Property:
de: Ei_genschaft:

source: _Value:
de: _Wert:

source: Selector
de: Auswahl

source: Property
de: Eigenschaft

source: Value
de: Wert

source: _Add
de: Hin_zufügen

source: _Update
de: Akt_ualisieren

source: _Delete
de: _Löschen

source: _Style...
de: _Stil...

source: Bluefish: Select color
de: Bluefish: Farbe auswählen

source: Form
de: Formular

source: _Action:
de: _Aktion:

source: Metho_d:
de: Metho_de:

source: Text area
de: Textfeld

source: Si_ze:
de: Grö_sse:

source: Max _Length:
de: Max. _Länge:

source: Button
de: Knopf

source: Hidden
de: Versteckt

source: Radio Button
de: Einfache Auswahl

source: Chec_ked:
de: Ausge_wählt:

source: Check Box
de: Mehrfachauswahl

source: _Custo_m:
de: _Benutzerdefiniert:

source: Select
de: Auswahl

source: Multiple _Selections:
de: Mehrfachau_swahl:

source: _Selected:
de: Au_sgewählt:

source: Option group
de: Optionsgruppe

source: Cell _Padding:
de: Innerer _Zellabstand:

source: C_ell Spacing:
de: Ze_llabstand:

source: _Valign:
de: _Vertikal:

source: Backgrou_nd Color:
de: Hintergru_ndfarbe:

source: R_ules:
de: L_inien:

source: Co_l Span:
de: Spa_ltenverbindung:

source: _Row Span:
de: _Zeilenverbindung:

source: No Wra_p:
de: Ohne Um_bruch:

source: Insert thumbnail
de: Füge Vorschau ein

source: Insert image
de: Füge Bild ein

source: Preview
de: Vorschau

source: _Image location:
de: B_ildquelle:

source: Hei_ght:
de: Höhe:

source: _Usemap:
de: _Imagemap:

source: Alternate _text:
de: Alt-_Text:

source: _Hspace:
de: _Horizontaler Abstand:

source: _Vspace:
de: _Vertikaler Abstand:

source: Borde_r:
de: _Rand:

source: Select files for thumbnail creation
de: Wähle Dateien für Thumbnail-Erzeugung aus

source: Scaling (%)
de: Skalieren (%)

source: Width
de: Breite

source: Height
de: Höhe

source: Multi thumbnail
de: Mehrere Thumbnails

source: By scaling
de: Durch Skalieren

source: By width, keep aspect ratio
de: Mit Breite, Seitenverhältnis beibehalten

source: By height, keep aspect ratio
de: Mit Höhe, Seitenverhältnis beibehalten

source: By width and height, ignore aspect ratio
de: Mit Breite und Höhe, Seitenverhältnis anpassen

source: %r: original filename %t: thumbnail filename %w: original width %h: original height %x: thumbnail width %y: thumbnail height %b: original size (bytes)
de: %r: Originaldatei %t: Thumbnail-Datei %w: Originalbreite %h: Originalhöhe %x: Thumbnail Breite %y: Thumbnail Höhe %b: Originalgröße (Bytes)

source: /_File
de: /_Datei

source: /File/tearoff1
de: /Datei/tearoff1

source: /File/_New
de: /Datei/_Neu

source: /File/New _Window
de: /Datei/Neues _Fenster

source: /File/_Open...
de: /Datei/_Öffnen...

source: /File/Open r_ecent
de: /Datei/Letzte öffnen

source: /File/Open recent/tearoff1
de: /Datei/Letzte öffnen/tearoff1

source: /File/Open Ad_vanced...
de: /Datei/Er_weitertes Öffnen...

source: /File/Open _URL...
de: /Datei/_URL Öffnen...

source: /File/Open _from selection
de: /Datei/Aus A_uswahl öffnen

source: /File/sep1
de: /Datei/sep1

source: /File/_Save
de: /Datei/_Speichern

source: /File/Save _As...
de: /Datei/Speichern _unter...

source: /File/Sa_ve All
de: /Datei/Al_le Speichern

source: /File/_Revert to Saved
de: /Datei/Zur gespeicherten Version zu_rück

source: /File/sep2
de: /Datei/sep2

source: /File/_Insert...
de: /Datei/E_infügen...

source: /File/Rena_me...
de: /Datei/U_mbenennen...

source: /File/sep3
de: /Datei/sep3

source: /File/_Close
de: /Datei/S_chließen

source: /File/Close A_ll
de: /Datei/A_lle schließen

source: /File/Close Win_dow
de: /Datei/Fe_nster schließen

source: /File/sep4
de: /Datei/sep4

source: /File/_Quit
de: /Datei/_Beenden

source: /_Edit
de: /_Bearbeiten

source: /Edit/Tearoff1
de: /Bearbeiten/Tearoff1

source: /Edit/_Undo
de: /Bearbeiten/Rüc_kgängig

source: /Edit/_Redo
de: /Bearbeiten/Wiede_rherstellen

source: /Edit/sep1
de: /Bearbeiten/sep1

source: /Edit/Cu_t
de: /Bearbeiten/Au_sschneiden

source: /Edit/_Copy
de: /Bearbeiten/_Kopieren

source: /Edit/_Paste
de: /Bearbeiten/E_infügen

source: /Edit/sep2
de: /Bearbeiten/sep2

source: /Edit/Select _All
de: /Bearbeiten/_Alles auswählen

source: /Edit/sep3
de: /Bearbeiten/sep3

source: /Edit/_Find...
de: /Bearbeiten/_Suchen...

source: /Edit/Find A_gain
de: /Bearbeiten/Weitersuche_n

source: /Edit/Find from selection
de: /Bearbeiten/In Auswahl suchen

source: /Edit/R_eplace...
de: /Bearbeiten/_Ersetzen...

source: /Edit/Replace Agai_n
de: /Bearbeiten/Weiter ersetzen

source: /Edit/Replace _special
de: /Bearbeiten/Ersetzen _spezial

source: /Edit/Replace special/Tearoff1
de: /Bearbeiten/Ersetzen spezial/Tearoff1

source: /Edit/Replace special/_ASCII to HTML Entities
de: /Bearbeiten/Ersetzen spezial/_ASCII zu HTML Entities

source: /Edit/Replace special/_ISO8859 to HTML Entities
de: /Bearbeiten/Ersetzen spezial/_ISO 8859 zu HTML entities

source: /Edit/Replace special/_Both Types to HTML Entities
de: /Bearbeiten/Ersetzen spezial/_Beides zu HTML entities

source: /Edit/sep4
de: /Bearbeiten/sep4

source: /Edit/Sh_ift Right
de: /Bearbeiten/Nach rechts einrücken

source: /Edit/S_hift Left
de: /Bearbeiten/Nac_h links ausrücken

source: /Edit/sep5
de: /Bearbeiten/sep5

source: /Edit/_Save Settings
de: /Bearbeiten/Einstellungen _Speichern

source: /Edit/Save Shortcut _Keys
de: /Bearbeiten/Short_cuts Speichern

source: /Edit/_Preferences
de: /Bearbeiten/Einstellungen

source: /_View
de: /_Ansicht

source: /View/tearoff1
de: /Ansicht/tearoff1

source: /View/View _Main Toolbar
de: /Ansicht/_Hauptwerkzeugleiste anzeigen

source: /View/View _HTML Toolbar
de: /Ansicht/H_TML Werkzeugleiste anzeigen

source: /View/View _Custom Menu
de: /Ansicht/_Benutzerdefinierte Werkzeugleiste anzeigen

source: /View/View _Left Panel
de: /Ansicht/_Linkes Panel anzeigen

source: /Tags/_Headings
de: /Tags/Ü_berschriften

source: /Tags/Headings/Tearoff1
de: /Tags/Überschriften/Tearoff1

source: /Tags/Headings/H_1
de: /Tags/Überschriften/H_1

source: /Tags/Headings/H_2
de: /Tags/Überschriften/H_2

source: /Tags/Headings/H_3
de: /Tags/Überschriften/H_3

source: /Tags/Headings/H_4
de: /Tags/Überschriften/H_4

source: /Tags/Headings/H_5
de: /Tags/Überschriften/H_5

source: /Tags/Headings/H_6
de: /Tags/Überschriften/H_6

source: /Tags/_Special
de: /Tags/_Spezial

source: /Tags/Special/tearoff1
de: /Tags/Spezial/tearoff1

source: /Tags/Special/_Accent
de: /Tags/Spezial/_Akzent

source: /Tags/Special/Accent/tearoff1
de: /Tags/Spezial/Akzent/tearoff1

source: /Tags/Special/Accent/_Uppercase
de: /Tags/Spezial/Akzent/_Großbuchstaben

source: /Tags/Special/Accent/Uppercase/_A-I
de: /Tags/Spezial/Akzent/Großbuchstaben/_A-I

source: /Tags/Special/Accent/Uppercase/A-I/tearoff1
de: /Tags/Spezial/Akzent/Großbuchstaben/A-I/tearoff1

source: /Tags/Special/Accent/Uppercase/A-I/A grave À
de: /Tags/Spezial/Akzent/Großbuchstaben/A-I/À

source: /Tags/Special/Accent/Uppercase/A-I/A acute Á
de: /Tags/Spezial/Akzent/Großbuchstaben/A-I/Á

source: /Tags/Special/Accent/Uppercase/A-I/A circumflex Â
de: /Tags/Spezial/Akzent/Großbuchstaben/A-I/Â

source: /Tags/Special/Accent/Uppercase/A-I/A tilde Ã
de: /Tags/Spezial/Akzent/Großbuchstaben/A-I/Ã

source: /Tags/Special/Accent/Uppercase/A-I/AE ligature Æ
de: /Tags/Spezial/Akzent/Großbuchstaben/A-I/Æ
