Repository: Distrotech/bluefish
Catalog: src/plugin_htmlbar/po/*.po
Languages: cs, ko_kr, sk

source: /Tags/Special/Other/_Masculine ordinal º
cs: /Značky/Speciální/Ostatní/_Mužské číslo º
ko_kr: /태그/특수문자/기타/_Maskulin ordinal º
sk: /Značky/Špeciálne/Iné/Mužské znamenie º

source: /Tags/Special/Other/_Pilcrow (paragraph sign) ¶
cs: /Značky/Speciální/Ostatní/_Pilcrow (znak odstavce) ¶
ko_kr: /태그/특수문자/기타/_Paragraf tegn ¶
sk: /Značky/Špeciálne/Iné/_Pilcrow (znak odstavca) ¶

source: /Tags/Special/Other/_Broken bar ¦
cs: /Značky/Speciální/Ostatní/_Svislá přerušená čára ¦
ko_kr: /태그/특수문자/기타/_Broken bar ¦
sk: /Značky/Špeciálne/Iné/Prerušená rura ¦

source: /Tags/Special/Other/Soft _hyphen -
cs: /Značky/Speciální/Ostatní/Měkký _spojovník -

source: /Tags/Special/Other/Spa_cing macron ¯
cs: /Značky/Speciální/Ostatní/Ma_cron ¯
ko_kr: /태그/특수문자/기타/_Mellemrums makron ¯
sk: /Značky/Špeciálne/Iné/Nadt_ržítko ¯

source: /Tags/Special/Other/Middle _dot ·
cs: /Značka/Speciální/Ostatní/_Tečka uprostřed ·
ko_kr: /태그/특수문자/기타/Mellem _prik ·
sk: /Značky/Špeciálne/Iné/Bodka uprostre_d ·

source: /Tags/_Format by layout
cs: /Značky/Formát podle vz_hledu
ko_kr: /태그/글꼴 모양(_F)
sk: /Značky/_Formát podľa umiestnenia

source: /Tags/Format by layout/_Bold
cs: /Značky/Formát podle vzhledu/_Tučně
ko_kr: /Tags/Formatér fra layout/_Fed
sk: /Značky/Formát podľa umíestnenia/_Tučné

source: /Tags/Format by layout/_Italic
cs: /Značky/Formát podle vzhledu/_Kurzívou
ko_kr: /Tags/Formatér fra layout/_Kursiv
sk: /Značky/Formát podľa umíestnenia/_Kurzívá

source: /Tags/Format by layout/_Underline
cs: /Značky/Formát podle vzhledu/_Podtrženě
ko_kr: /Tags/Formatér fra layout/_Understreget
sk: /Značky/Formát podľa umíestnenia/_Podčiarknuté

source: /Tags/Format by layout/_Strikeout
cs: /Značky/Formát podle vzhledu/Přeš_krtnutě
ko_kr: /Tags/Formatér fra layout/_Overstreget
sk: /Značky/Formát podľa umíestnenia/Prešk_rtnuté

source: /Tags/Format by layout/Sm_all
cs: /Značky/Formát podle vzhledu/_Malá velikost
ko_kr: /Tags/Formatér fra layout/S_måt
sk: /Značky/Formát podľa umíestnenia/M_alé

source: /Tags/Format by layout/Bi_g
cs: /Značky/Formát podle vzhledu/_Velká velikost
ko_kr: /Tags/_Formatér fra layout/_Stort
sk: /Značky/Formát podľa umíestnenia/_Veľké

source: /Tags/F_ormat by context
cs: /Značky/Formát podle konte_xtu
ko_kr: /태그/문맥 형식(_O)
sk: /Značky/Formát podľa obsahu

source: /Tags/Format by context/_Strong
cs: /Značky/Formát podle kontextu/Ze_síleně
ko_kr: /태그/문맥 형식/Strong(_S)
sk: /Značky/Formát podľa obsahu/_Silné

source: /Tags/Format by context/_Emphasis
cs: /Značky/Formát podle kontextu/Z_výrazněně
ko_kr: /태그/문맥 형식/Emphasis(_E)
sk: /Značky/Formát podľa obsahu/_Zvýraznené

source: /Tags/Format by context/_Define
cs: /Značky/Formát podle kontextu/_Definice
ko_kr: /태그/문맥 형식/Define(_D)
sk: /Značky/Formát podľa obsahu/_Definícia

source: /Tags/Format by context/_Code
cs: /Značky/Formát podle kontextu/_Kód
ko_kr: /태그/문맥 형식/Code(_C)
sk: /Značky/Formát podľa obsahu/_Kód

source: /Tags/Format by context/Sa_mple
cs: /Značky/Formát podle kontextu/_Příklad
ko_kr: /태그/문맥 형식/Sample(_M)
sk: /Značky/Formát podľa obsahu/Príkl_ad

source: /Tags/Format by context/_Keyboard
cs: /Značky/Formát podle kontextu/_Klávesnice
ko_kr: /Tags/Formatér fra kontekst/_Tastatur
sk: /Značky/Formát podľa obsahu/Klá_vesnica

source: /Tags/Format by context/_Variable
cs: /Značky/Formát podle kontextu/Pro_měnná
ko_kr: /Tags/Formatér fra kontekst/_Variabel
sk: /Značky/Formát podľa obsahu/_Premenná

source: /Tags/Format by context/Ci_tation
cs: /Značky/Formát podle kontextu/_Citace
ko_kr: /Tags/Formatér fra kontekst/Ci_tation
sk: /Značky/Formát podľa obsahu/Ci_tácia

source: /Tags/Format by context/_Abbreviation
cs: /Značky/Formát podle kontextu/Zk_ratka
ko_kr: /Tags/Formatér fra kontekst/_Forkortelse
sk: /Značky/Formát podľa obsahu/Výťa_h

source: /Tags/Format by context/Ac_ronym
cs: /Značky/Formát podle kontextu/_Akronym
ko_kr: /Tags/Formatér fra kontekst/Ak_ronym
sk: /Značky/Formát podľa obsahu/Akr_onym

source: /Tags/Format by context/_Insert
cs: /Značky/Formát podle kontextu/V_loženo

source: /Tags/Format by context/De_lete
cs: /Značky/Formát podle kontextu/Sma_záno

source: /Tags/Format _general
cs: /Značky/Formát o_becně
ko_kr: /태그/일반 형식(_G)
sk: /Značky/Formát obecný

source: /Tags/Format general/_Paragraph
cs: /Značky/Formát obecně/_Odstavec
ko_kr: /태그/일반 형식/_Afsnit
sk: /Značky/Formát obecný/_Odstavec

source: /Tags/Format general/_Break
cs: /Značky/Formát obecně/_Zalomení
ko_kr: /태그/일반 형식/_Linjeskift
sk: /Značky/Formát obecný/_Zalomenie

source: /Tags/Format general/Break clear _all
cs: /Značka/Formát obecně/Zalomení rušící _obtékání
ko_kr: /태그/일반 형식/Break clear _all
sk: /Značky/Formát obecný/_Konec riadku (clear all)

source: /Tags/Format general/_Non-Breaking Space
cs: /Značky/Formát obecně/_Nezalomitelná mezera
ko_kr: /태그/일반 형식/_Non-Breaking Space
sk: /Značky/Formát obecný/_Nedelitelná mezera

source: /Tags/Format general/Font Si_ze +1
cs: /Značky/Formát obecně/Velikost pís_ma +1
ko_kr: /태그/일반 형식/Skriftstørelse +_1
sk: /Značky/Formát obecný/Z_väčšiť Font +1

source: /Tags/Format general/Font _Size -1
cs: /Značky/Formát obecně/Velikost pí_sma -1
ko_kr: /태그/일반 형식/_Skriftstørelse -1
sk: /Značky/Formát obecný/Z_väčšiť Fontu -1

source: /Tags/Format general/Preformatted _Text
cs: /Značky/Formát obecně/Předformátovaný te_xt
ko_kr: /태그/일반 형식/Præformateret _tekst
sk: /Značky/Formát obecný/Predformátovaný _Text

source: /Tags/Format general/Su_bscript
cs: /Značky/Formát obecně/_Dolní index
ko_kr: /태그/일반 형식/Sæn_ket
sk: /Značky/Formát obecný/Do_lní index

source: /Tags/Format general/Su_perscript
cs: /Značky/Formát obecně/_Horní index
ko_kr: /태그/일반 형식/_Hævet
sk: /Značky/Formát obecný/Ho_rní index

source: /Tags/Format general/_Center
cs: /Značky/Formát obecně/_Vycentrování
ko_kr: /태그/일반 형식/_Centreret
sk: /Značky/Formát obecný/Zarovnaníe na _stred

source: /Tags/Format general/Align _right
cs: /Značky/Formát obecně/Zarovnání vp_ravo
ko_kr: /태그/일반 형식/Hø_jrestillet
sk: /Značky/Formát obecný/Zarovnwníe v_pravo

source: /Tags/_Table
cs: /Značky/_Tabulka
ko_kr: /태그/표(_T)
sk: /Značky/_Tabuľka

source: /Tags/Table/_Table
cs: /Značky/Tabulka/_Tabulka
ko_kr: 태그/표/_Tabel
sk: /Značky/Tabuľka/_Tabuľka

source: /Tags/Table/Table _Row
cs: /Značky/Tabulka/Řáde_k tabulky
ko_kr: /태그/표/Tabel _Række
sk: /Značky/Tabuľka/Riá_dok Tabuľky

source: /Tags/Table/Table _Header
cs: /Značky/Tabulka/Zá_hlaví tabulky
ko_kr: /태그/표/Tabel _Overskrift
sk: /Značky/Tabuľka/_Hlavička Tabuľky

source: /Tags/Table/Table _Data
cs: /Značky/Tabulka/_Data tabulky
ko_kr: /태그/표/Tabel _Data
sk: /Značky/Tabuľka/_Bunka Tabuľky

source: /Tags/Table/Table _Caption
cs: /Značky/Tabulka/_Popisek tabulky
ko_kr: /태그/표/Tabel "_Caption"
sk: /Značky/Tabuľka/_Podtitulok Tabuľky

source: /Tags/_List
cs: /Značky/S_eznam
ko_kr: /태그/목록(_L)
sk: /Značky/_Zoznam

source: /Tags/List/Unordered _List
cs: /Značky/Seznam/_Neřazený seznam
ko_kr: /태그/목록/Uordnet _Liste
sk: /Značky/Zoznam/_Nečíslovaný Zoznam

source: /Tags/List/_Ordered List
cs: /Značky/Seznam/Řazený _seznam
ko_kr: /태그/목록/_Ordnet Liste
sk: /Značky/Zoznam/Čí_slovaný Zoznam

source: /Tags/List/List Ite_m
cs: /Značky/Seznam/_Položka seznamu
ko_kr: /태그/목록/Liste Ele_ment
sk: /Značky/Zoznam/_Položka Zoznamu

source: /Tags/List/De_finition List
cs: /Značky/Seznam/Seznam de_finicí
ko_kr: /태그/목록/Definitions _Liste
sk: /Značky/Zoznam/Zoznam _Definícia

source: /Tags/List/Definition _Term
cs: /Značky/Seznam/_Termín definice
ko_kr: /태그/목록/Definitions _Term
sk: /Značky/Zoznam/Definiční _Termín

source: /Tags/List/_Definition
cs: /Značky/Seznam/_Definice
ko_kr: /태그/목록/_Definition
sk: /Značky/Zoznam/De_finície

source: /Tags/List/Men_u
cs: /Značky/Seznam/Na_bídka
ko_kr: /태그/목록/Men_u
sk: /Značky/Zoznam/Po_nuka

source: /Tags/Fo_rm
cs: /Značky/Form_ulář
ko_kr: /태그/양식(_R)
sk: /Dialógy/Fo_rmulár

source: /Tags/Form/_Form
cs: /Značky/Formulář/_Formulář
ko_kr: /태그/양식/_Form
sk: /Dialógy/Formulár/_Formulár

source: /Tags/Form/_Button
cs: /Značky/Formulář/_Tlačítko
ko_kr: 태그/양식/_Knap
sk: /Dialógy/Formulár/_Všeobecné tlačítko

source: /Tags/Form/_Input
cs: /Značky/Formulář/_Vstup
ko_kr: /태그/양식/_Input
sk: /Dialógy/Formulár/Fo_rmulárové tlačítko

source: /Tags/Form/_Textarea
cs: /Značky/Formulář/Textová _oblast
ko_kr: /태그/양식/_Tekstfelt
sk: /Dialógy/Formulár/_Textové pole

source: /Tags/_Misc
cs: /Značky/_Různé
ko_kr: /태그/기타(_M)
sk: /Značky/_Rôzné

source: /Tags/Misc/Insert Generator _META-Tag
cs: /Značky/Různé/Vložit _META-značku generator
ko_kr: /태그/기타/Indsæt Generator _META-Tag
sk: /Značky/Rôzné/Vložiť Generator _META-Tag

source: /Tags/Misc/_Span
cs: /Značky/Různé/_Segment
ko_kr: /태그/기타/_Span
sk: /Značky/Rôzné/_Span

source: /Tags/Misc/_Div
cs: /Značky/Různé/_Blok
ko_kr: /태그/기타/_Div
sk: /Značky/Rôzné/_Div

source: /Tags/Misc/_Link
cs: /Značky/Různé/Od_kaz
ko_kr: /태그/기타/_Lænke
sk: /Značky/Rôzné/_Link

source: /Tags/Misc/S_cript
cs: /Značky/Různé/Skr_ipt
ko_kr: /태그/기타/S_kript
sk: /Značky/Rôzné/S_kript

source: /Tags/Misc/_Anchor
cs: /Značky/Různé/Kotv_a
ko_kr: /태그/기타/_Anker
sk: /Značky/Rôzné/Ko_tva

source: /Tags/Misc/_Image
cs: /Značky/Různé/O_brázek
ko_kr: /태그/기타/B_illede
sk: /Značky/Rôzné/_Obrázok

source: /Tags/_Comment
cs: /Značky/_Komentář
ko_kr: /태그/주석(_C)
sk: /Značky/_Komentár

source: /D_ialogs
cs: /D_ialogy

source: /Dialogs/_General
cs: /Dialogy/_Obecné
ko_kr: /대화창/일반(_G)
sk: /Dialógy/_Všeobecné

source: /Dialogs/General/_Quickstart...
cs: /Dialogy/Obecné/Rychlý start…
ko_kr: /대화창/일반/빠른 시작(_Q)...
sk: /Dialógy/VšeVšeobecné/_Rýchlo začať...

source: /Dialogs/General/_Link Header...
cs: /Dialogy/Obecné/Odkaz v h_lavičce…
ko_kr: /대화창/일반/헤더 링크(_L)...
sk: /Dialógy/VšeVšeobecné/Hlavičky _odkazov...

source: /Dialogs/General/_Body...
cs: /Dialogy/Obecné/_Tělo…
ko_kr: /대화창/일반/바디(_B)...
sk: /Dialógy/Všeobecné/_Telo...

source: /Dialogs/General/_Anchor...
cs: /Dialogy/Obecné/Kotv_a…
ko_kr: /대화창/일반/앵커(_A)...
sk: /Dialógy/Všeobecné/_Kotva...

source: /Dialogs/General/_Email...
cs: /Dialogy/Obecné/_E-mail…
ko_kr: /대화창/일반/이메일(_E)...
sk: /Dialógy/Všeobecné/_E-mail...

source: /Dialogs/General/_Rule...
cs: /Dialogy/Obecné/Li_nka…
ko_kr: /대화창/일반/Rule(_R)...
sk: /Dialógy/Všeobecné/_Horizontálna čia_ra...

source: /Dialogs/General/_Font...
cs: /Dialogy/Obecné/_Písmo…
ko_kr: /대화창/일반/글꼴(_F)...
sk: /Dialógy/Všeobecné/_Písmo...

source: /Dialogs/General/Basef_ont...
cs: /Dialogy/Obecné/_Základní písmo…
ko_kr: /대화창/일반/기본 글꼴(_O)...
sk: /Dialógy/Všeobecné/Základné písm_o...

source: /Dialogs/General/Quick_list...
cs: /Dialogy/Obecné/Rychlý _seznam…
ko_kr: /대화창/일반/빠른 목록(_L)...
sk: /Dialógy/Všeobecné/Rýchly _zoznam...

source: /Dialogs/General/_Meta...
cs: /Dialogy/Obecné/_Metainformace…
ko_kr: /대화창/일반/메타(_M)...
sk: /Dialógy/Všeobecné/_Meta...

source: /Dialogs/General/Embe_d...
cs: /Dialogy/Obecné/_Vložený objekt…
ko_kr: /대화창/일반/임베드(_D)...
sk: /Dialógy/Všeobecné/Embe_d...

source: /Dialogs/General/Select _Color...
cs: /Dialogy/Obecné/Vybrat _barvu…
ko_kr: /대화창/일반/색상 선택(_C)...
sk: /Dialógy/Všeobecné/Výber _farby...

source: /Dialogs/General/Insert _Time...
cs: /Dialogy/Obecné/Vložit č_as…
ko_kr: /대화창/일반/시간 삽입(_T)...
sk: /Dialógy/Všeobecné/Vloženie č_ase...

source: /Dialogs/General/Insert _Image...
cs: /Dialogy/Obecné/Vložit _obrázek…
ko_kr: /대화창/일반/이미지 삽입(_I)...
sk: /Dialógy/Všeobecné/Vloženie _obrázku...

source: /Dialogs/General/Insert T_humbnail...
cs: /Dialogy/Obecné/Vložit _miniaturu…
ko_kr: /대화창/일반/썸네일 삽입(_H)...
sk: /Dialógy/Všeobecné/Vloženie _náhľadu...

source: /Dialogs/_Table
cs: /Dialogy/_Tabulka
ko_kr: /대화창/표(_T)
sk: /Dialógy/_Tabuľka

source: /Dialogs/Table/Table _Wizard...
cs: /Dialogy/Tabulka/_Průvodce tabulkou…
ko_kr: /대화창/표/표 위저드(_W)...
sk: /Dialógy/Tabuľka/_Sprievodca tabuľkou...

source: /Dialogs/Table/_Table...
cs: /Dialogy/Tabulka/_Tabulka…
ko_kr: /대화창/표/표(_T)...
sk: /Dialógy/Tabuľka/_Tabuľka...

source: /Dialogs/Table/Table _Row...
cs: /Dialogy/Tabulka/Řáde_k tabulky…
ko_kr: /대화창/표/표 행(_R)...
sk: /Dialógy/Tabuľka/Ria_dok tabuľky...

source: /Dialogs/Table/Table _Head...
cs: /Dialogy/Tabulka/_Záhlaví tabulky…
ko_kr: /대화창/표/표 헤더(_H)...
sk: /Dialógy/Tabuľka/_Hlavička tabuľky...

source: /Dialogs/Table/Table _Data...
cs: /Dialogy/Tabulka/_Data tabulky…
ko_kr: /대화창/표/표 자료(_D)...
sk: /Dialógy/Tabuľka/_Bunka tabuľky...

source: /Dialogs/_CSS
cs: /Dialogy/_CSS
ko_kr: /대화창/CSS(_C)
sk: /Dialógy/_CSS

source: /Dialogs/CSS/_Create Style...
cs: /Dialogy/CSS/Vytvořit _styl…
ko_kr: /대화창/CSS/스타일 생성(_C)...
sk: /Dialógy/CSS/_Vytvorenie štýlu...

source: /Dialogs/CSS/S_pan...
cs: /Dialogy/CSS/Element s_pan…
ko_kr: /대화창/CSS/스판(_P)...
sk: /Dialógy/CSS/S_pan...

source: /Dialogs/CSS/_Div...
cs: /Dialogy/CSS/Element _div…
ko_kr: /대화창/CSS/Div(_D)...
sk: /Dialógy/CSS/_Div...

source: /Dialogs/CSS/_Style...
cs: /Dialogy/CSS/_Styl…
ko_kr: /대화창/CSS/스타일(_S)...
sk: /Dialógy/CSS/_Štyl...

source: /Dialogs/CSS/_Link to Stylesheet...
cs: /Dialogy/CSS/_Odkaz na stylopis…
ko_kr: /대화창/CSS/스타일시트에 링크(_L)...
sk: /Dialógy/CSS/_Odkaz na stylesheet...

source: /Dialogs/_Frame
cs: /Dialogy/_Rám
ko_kr: /대화창/프레임(_F)
sk: /Dialógy/_Rám

source: /Dialogs/Frame/Frame _Wizard...
cs: /Dialogy/Rám/Průvo_dce rámem…
ko_kr: /대화창/프레임/프레임 위저드(_W)...
sk: /Dialógy/Rám/_Sprievodca rámov...

source: /Dialogs/Frame/Frame_set...
cs: /Dialogy/Rám/_Sada rámů…
ko_kr: /대화창/프레임/프레임셋(_S)...
sk: /Dialógy/Rám/_Nastavenie rámu...

source: /Dialogs/Frame/_Frame...
cs: /Dialogy/Rám/_Rám…
ko_kr: /대화창/프레임/프레임(_F)...
sk: /Dialógy/Rám/_Rám...

source: /Dialogs/F_orm
cs: /Dialogy/F_ormulář
ko_kr: /대화창/폼(_O)
sk: /Dialógy/F_ormulár

source: /Dialogs/Form/F_orm...
cs: /Dialogy/Formulář/_Formulář…
ko_kr: /대화창/폼/폼(_O)...
sk: /Dialógy/Formulár/F_ormulár...

source: /Dialogs/Form/_Input...
cs: /Dialogy/Formulář/_Vstup…
ko_kr: /대화창/폼/입력(_I)...
sk: /Dialógy/Formulár/Vstupný _prvok...

source: /Dialogs/Form/Input Buttons...
cs: /Dialogy/Formulář/Vstupní tlačít_ko…
ko_kr: /대화창/폼/입력 단추...
sk: /Dialógy/Formulár/Vstupné _tlačidla...

source: /Dialogs/Form/Input Text...
cs: /Dialogy/Formulář/Vstupní te_xt…
ko_kr: /대화창/폼/입력 문자열...
sk: /Dialógy/Formulár/Text...

source: /Dialogs/Form/Text_area...
cs: /Dialogy/Formulář/Textová oblast…
ko_kr: /대화창/폼/문자열 구역(_A)...
sk: /Dialógy/Formulár/Textové p_ole...

source: /Dialogs/Form/_Select...
cs: /Dialogy/Formulář/Vý_běr…
ko_kr: /대화창/폼/선택(_S)...
sk: /Dialógy/Formulár/_Výber...

source: /Dialogs/Form/O_ption...
cs: /Dialogy/Formulář/V_olba…
ko_kr: /대화창/폼/설정(_P)...
sk: /Dialógy/Formulár/Vstup O_ption...

source: /Dialogs/Form/Option _Group...
cs: /Dialogy/Formulář/Sk_upina voleb…
ko_kr: /대화창/폼/설정 그룹(_G)...
sk: /Dialógy/Formulár/Vstup Opt_group...

source: /Dialogs/Form/_Button...
cs: /Dialogy/Formulář/_Tlačítko…
ko_kr: /대화창/폼/단추(_B)...
sk: /Dialógy/Formulár/Všeo_becné tlačidlo...

source: /Dialogs/_Edit tag under cursor...
cs: /Dialogy/_Upravit značku pod kurzorem…
ko_kr: /대화창/커서 아래 태그 편집(_E)...
sk: /Dialógy/_Upraviť značku pod kurzorom...

source: /View/_HTML Toolbar
cs: /Zobrazit/Panel nástrojů _HTML

source: QuickStart...
cs: Rychlý start…
ko_kr: HurtigStart...
sk: Rýchle spúšťanie...

source: Body...
cs: Tělo…
sk: Telo...

source: Bold
cs: Tučné
ko_kr: Fed
sk: Tučné

source: Italic
cs: Kurzíva
ko_kr: Kursiv
sk: Kurzivá

source: Paragraph
cs: Odstavec
ko_kr: Afsnit
sk: Odstavec

source: Break
cs: Zalomení
sk: Konec riadku

source: Break and clear
cs: Zalomení se zrušením obtékání
sk: Zalomenie a vymazanie

source: Non-breaking space
cs: Nezalomitelná mezera
sk: Nedelitelná medzera

source: Anchor / Hyperlink...
cs: Kotva / hypertextový odkaz…

source: Rule...
cs: Linka…
ko_kr: Linje...
sk: Čiara...

source: Center
cs: Na střed
ko_kr: Centrer
sk: Nastred

source: Right Justify
cs: Zarovnání vpravo
ko_kr: Højrestillet
sk: Zarovnavať vpravo

source: Comment
cs: Komentář
ko_kr: Kommentar
sk: Komentár

source: Font...
cs: Písmo…
ko_kr: Skrifttype...
sk: Písmo...

source: Base Font Size...
cs: Základní velikost písma…
ko_kr: Grund skrifttype størrelse...
sk: Veľkosť základného písma...

source: Font Size +1
cs: Velikost písma +1
ko_kr: Skriftstørrelse +1
sk: Veľkosť písma +1

source: Font Size -1
cs: Velikost písma -1
ko_kr: Skriftstørrelse -1
sk: Veľkosť písma -1

source: Preformatted Text
cs: Předformátovaný text
ko_kr: Preformateret tekst
sk: Predformatovaný text

source: Subscript
cs: Dolní index
ko_kr: Sænket
sk: Podprogram

source: Superscript
cs: Horní index
ko_kr: Hævet
sk: Superprogram

source: Strong
cs: Zesílené
ko_kr: Fed
sk: Silné

source: Emphasis
cs: Zvýrazněné
ko_kr: Kursiv
sk: Zvýraznené

source: Heading 1
cs: Nadpis 1
ko_kr: Overskrift 1
sk: Nadpis 1

source: Heading 2
cs: Nadpis 2
ko_kr: Overskrift 2
sk: Nadpis 2

source: Heading 3
cs: Nadpis 3
ko_kr: Overskrift 3
sk: Nadpis 3

source: Heading 4
cs: Nadpis 4
ko_kr: Overskrift 4
sk: Nadpis 4

source: Heading 5
cs: Nadpis 5
ko_kr: Overskrift 5
sk: Nadpis 5

source: Heading 6
cs: Nadpis 6
ko_kr: Overskrift 6
sk: Nadpis 6

source: Table Wizard...
cs: Průvodce tabulkou…
ko_kr: Tabel Wizard...
sk: Sprievodca tabuľkou...

source: Table...
cs: Tabulka…
ko_kr: Tabel...
sk: Tabuľka...

source: Table Row...
cs: Řádek tabulky…
ko_kr: Tabel række...
sk: Riadok tabuľky...

source: Table Header...
cs: Záhlaví tabulky…
ko_kr: Tabel overskrift...
sk: Hlavička tabuľky...

source: Table Data...
cs: Data tabulky …
ko_kr: Tabel data...
sk: Bunka tabuľky...

source: Table
cs: Tabulka <table>
ko_kr: Tabel
sk: Tabuľka

source: Table Row
cs: Řádek tabulky <tr>
ko_kr: Tabel række
sk: Riadok tabuľky

source: Table Header
cs: Záhlaví tabulky <th>
ko_kr: Tabeltitel
sk: Hlavička tabuľky

source: Table Data
cs: Data tabulky <td>
ko_kr: Tabel data
sk: Bunka tabuľky

source: Table Caption
cs: Legenda tabulky <caption>
ko_kr: Tabel Caption
sk: Nadpis tabuľky

source: Frame Wizard...
cs: Průvodce rámem…
sk: Sprievodca rámov...

source: Frameset...
cs: Sada rámů…
sk: Nastavenie rámov...

source: Frame...
cs: Rám…
sk: Rám...

source: Frameset
cs: Sada rámů <frameset>
sk: Nastavenie rámov

source: Frame
cs: Rám <frame>
sk: Rám

source: Noframes
cs: Bez rámů <noframes>
ko_kr: Ingen Frames
sk: Bez rámov

source: Target
cs: Cíl
sk: Cieľ

source: Form...
cs: Formulář…
ko_kr: Formular...
sk: Formulár...

source: Input Button...
cs: Vstupní tlačítko…
ko_kr: Input Knap...
sk: Tlačítko typu submit, reset...

source: Input Text...
cs: Vstup textu…
ko_kr: Input Tekst...
sk: Text...

source: Input Hidden...
cs: Skrytý vstup…
ko_kr: Input Gemt...
sk: Skryté pole...

source: Textarea...
cs: Textová oblast…
ko_kr: Tekstfelt...
sk: Textové pole...

source: Input Radio Button...
cs: Přepínač…
ko_kr: Input Radio Knap...
sk: Prepínač...

source: Input Check Box...
cs: Zaškrtávací pole…
ko_kr: Input Tjeck Boks...
sk: Zaškrtávacie tlačidlo...

source: Select...
cs: Výběr…
ko_kr: Valg...
sk: Výber...

source: Option...
cs: Volba výběru…
ko_kr: Indstilling...
sk: Rozbalovací zoznam...

source: Option group...
cs: Skupina voleb…
ko_kr: Indstillings gruppe...
sk: Skupina prvkov...

source: Button...
cs: Tlačítko…
ko_kr: Knap...
sk: Tlačidlo...

source: Quick List...
cs: Rychlý seznam…
ko_kr: Hurtig Liste...
sk: Rýchly zoznam...

source: Unordered List
cs: Neřazený seznam
ko_kr: Uordnet Liste
sk: Nečíslovaný zoznam

source: Ordered List
cs: Řazený seznam
ko_kr: Ordnet Liste
sk: Číslovaný zoznam

source: List Item
cs: Položka seznamu
ko_kr: List element
sk: Položka zoznamu

source: Definition List
cs: Seznam definic
ko_kr: Definitions liste
sk: Zoznam definícií

source: Definition Term
cs: Termín definice
ko_kr: Definitions Term
sk: Definičný termín

source: Definition
cs: Definice
sk: Definícia

source: Create stylesheet...
cs: Vytvořit stylopis…
ko_kr: Opret stylesheet...
sk: Vytvoriť zošit štylov...

source: Span...
cs: Segment…

source: Div...
cs: Blok…

source: Style
cs: Styl
ko_kr: Stil
sk: Štýl

source: Link to stylesheet...
cs: Odkaz na stylopis…
ko_kr: Link til stylesheet...
sk: Priradiť zošitu štýl...

source: Insert image...
cs: Vložit obrázek…
ko_kr: Indsæt billede...
sk: Vložiť obrázok...

source: Insert thumbnail...
cs: Vložit miniaturu…
ko_kr: Indsæt billede som thumbnail
sk: Vlož obrázok ako náhľad...

source: Multi thumbnail...
cs: Více miniatur…
ko_kr: Mange Thumbnail(s)...
sk: Viacnásobné náhľady...

source: Code
cs: Kód
ko_kr: Kode
sk: Kód

source: Sample
cs: Příklad
ko_kr: Prøve
sk: Ukážka

source: Keyboard
cs: Klávesnice
ko_kr: Tastatur
sk: Klávesnica

source: Variable
cs: Proměnná
ko_kr: Variabel
sk: Premenná

source: Citation
cs: Citace
sk: Citácia

source: Abbreviation
cs: Zkratka
sk: Zkratka

source: Acronym
cs: Akronym
ko_kr: Akronym
sk: Zástupný symbol

source: Insert
cs: Vloženo

source: Delete
cs: Smazáno

source: Remove from quickbar
cs: Odstranit z rychlého panelu
ko_kr: Fjern fra quickbar
sk: Odstrániť z lišty Rýchleho spúšťania

source: Move Left
cs: Posunout vlevo
ko_kr: Flyt til Venstre
sk: Posunúť Vľavo

source: Move Right
cs: Posunout vpravo
ko_kr: Flyt til Højre
sk: Posunúť Vpravo

source: Add to quickbar
cs: Přidat do rychlého panelu
ko_kr: Tilføj til quickbar
sk: Pridať do lišty Rýchleho spúšťania

source: Quick bar
cs: Rychlý panel
sk: Rýchle spúšťanie

source: Heading
cs: Nadpisy
ko_kr: Overskrift
sk: Nadpis

source: Standard bar
cs: Standardní panel
sk: Štandartná lišta

source: Context formatting
cs: Kontextové formátování
ko_kr: Kontekst formatering
sk: Formátovanie obsahu

source: Fonts
cs: Písma
ko_kr: Skrifttyper
sk: Písma

source: Tables
cs: Tabulky
ko_kr: Tabeller
sk: Tabuľky

source: Frames
cs: Rámy
sk: Rámy

source: Forms
cs: Formuláře
ko_kr: Formularer
sk: Formuláre

source: List
cs: Seznam
ko_kr: Liste
sk: Zoznam

source: Insert Time
cs: Vložení času
ko_kr: Indsæt tid
sk: Vložiť čas

source: _Time (%i:%i:%i)
cs: Ča_s (%i:%i:%i)
ko_kr: _Tid (%i:%i:%i)
sk: _Čas (%i.%i.%i)

source: Day of the _week (Sunday)
cs: Den _týdne (neděle)
ko_kr: _Ugedag (Søndag)
sk: Deň v týždni (Nedeľa)

source: Day of the _week (Monday)
cs: Den _týdne (pondělí)
ko_kr: _Ugedag (Mandag)
sk: Deň v týždni (Pondelok)

source: Day of the _week (Tuesday)
cs: Den _týdne (úterý)
ko_kr: _Ugedag (Tirsdag)
sk: Deň v týždni (Utorok)

source: Day of the _week (Wednesday)
cs: Den _týdne (středa)
ko_kr: _Ugedag (Onsdag)
sk: Deň v týždni (Streda)

source: Day of the _week (Thursday)
cs: Den _týdne (čtvrtek)
ko_kr: _Ugedag (Torsdag)
sk: Deň v týždni (Štvrtok)

source: Day of the _week (Friday)
cs: Den _týdne (pátek)
ko_kr: _Ugedag (Fredag)
sk: Deň v týždni (Piatok)

source: Day of the _week (Saturday)
cs: Den _týdne (sobota)
ko_kr: _Ugedag (Lørdag)
sk: Deň v týždni (Sobota)

source: You appear to have a non existant day!
cs: Vypadá to, že máte neexistující den!
ko_kr: Du synes at have en ugyldig ugedag!
sk: Zdž sa, že zkúšate neznámý deň!

source: _Date (%i/%i/%i)
cs: _Datum (%i/%i/%i)
ko_kr: _Dato (%i/%i/%i)
sk: _Dátum (%i.%i.%i)

source: _Unix Time (%i)
cs: _Unixový čas (%i)
ko_kr: _Unix tid (%i)
sk: _Unixový čas (%i)

source: Unix Date _String (%s)
cs: Řetěze_c s Unixovým datem (%s)
sk: Reťazec unixového dátumu (%s)

source: ISO-8601 Ti_me
cs: Čas dle _ISO-8601

source: Quick Anchor
cs: Kotva <a>
ko_kr: Hurtigt link
sk: Rýchly odkaz

source: Attributes
cs: Atributy
ko_kr: Attributter
sk: Atribúty

source: _HREF:
cs: Odkaz (_href):

source: _Target:
cs: _Cíl (target):
sk: _Cieľ:

source: _Name:
cs: _Název (name):
ko_kr: 이름(_N):
sk: _Názov:

source: Titl_e:
cs: Titulek (titl_e):
sk: _Titulok:

source: _Language:
cs: _Jazyk (language):
ko_kr: _Sprog:
sk: _Jazyk:

source: Custo_m:
cs: _Vlastní:
ko_kr: _Bruger
sk: Vlast_né:

source: Events
cs: Události
ko_kr: Begivenheder
sk: Udalosti

source: OnClic_k:
cs: Při kliknutí (onClic_k):

source: OnD_blClick:
cs: Při dvojkliknutí (onD_blClick):

source: OnMouseO_ver:
cs: Při přejetí myší (onMouseO_ver):

source: OnMouse_Down:
cs: Při stisku myši (onMouse_Down):

source: OnMouse_Move:
cs: Při posunu myši (onMouse_Move):

source: OnMouseOu_t:
cs: Při vyjetí myši (onMouseOu_t):

source: OnMouse_Up:
cs: Při uvolnění myši (onMouse_Up):

source: OnKeyDo_wn:
cs: Při stisku klávesy (onKeyDo_wn):
