Repository: Distrotech/bluefish
Catalog: src/plugin_htmlbar/po/*.po
Languages: cs, ko_kr, sk

source: _Update
cs: _Aktualizovat
sk: _Obnoviť

source: The %s %s property already exists.
cs: Vlastnost %s %s již existuje.

source: The %s property already exists.
cs: Vlastnost %s již existuje.

source: Update its value from %s to %s?
cs: Aktualizovat tuto hodnotu z %s na %s?

source: Cascading Style Sheet Builder
cs: Tvůrce kaskádového stylopisu

source: _Selector:
cs: _Selektor:
ko_kr: _Vælger:
sk: _Prepínač:

source: _Property:
cs: _Vlastnost:
ko_kr: _Egenskab:
sk: _Vlastnosť:

source: _Value:
cs: _Hodnota:
ko_kr: _Værdi:
sk: _Hodnota:

source: Selector
cs: Selektor
sk: Výber

source: Property
cs: Vlastnost
ko_kr: Egenskab
sk: Vlastnosť

source: Value
cs: Hodnota
sk: Hodnota

source: _Add
cs: _Přidat
sk: _Pridať

source: _Update
cs: _Aktualizovat
ko_kr: _Opdatér
sk: _Aktualizovať

source: _Delete
cs: _Smazat
ko_kr: _Slet
sk: _Zmazať

source: _Style...
cs: _Styl…
ko_kr: _Stil
sk: Š_tyl...

source: Bluefish: Select color
cs: Bluefish: výběr barvy
ko_kr: Bluefish: Vælg farve
sk: Bluefish: Výber farby

source: Edit color
cs: Upravit barvu
ko_kr: Rediger farve
sk: Zmeniť farbu

source: Edit tag
cs: Upravit značku
ko_kr: Redigér tag
sk: Upraviť tag

source: /T_ags
cs: /Zn_ačky

source: /Tags/_Headings
cs: /Značky/_Nadpisy
ko_kr: /태그/머릿글(_H)
sk: /Značky/Nadpisy

source: /Tags/Headings/H_1
cs: /Značky/Nadpisy/H_1
ko_kr: /태그/머릿글/H1(_1)
sk: /Značky/Nadpisy/H_1

source: /Tags/Headings/H_2
cs: /Značky/Nadpisy/H_2
ko_kr: /태그/머릿글/H2(_2)
sk: /Značky/Nadpisy/H_2

source: /Tags/Headings/H_3
cs: /Značky/Nadpisy/H_3
ko_kr: /태그/머릿글/H3(_3)
sk: /Značky/Nadpisy/H_3

source: /Tags/Headings/H_4
cs: /Značky/Nadpisy/H_4
ko_kr: /태그/머릿글/H4(_4)
sk: /Značky/Nadpisy/H_4

source: /Tags/Headings/H_5
cs: /Značky/Nadpisy/H_5
ko_kr: /태그/머릿글/H5(_5)
sk: /Značky/Nadpisy/H_5

source: /Tags/Headings/H_6
cs: /Značky/Nadpisy/H_6
ko_kr: /태그/머릿글/H6(_6)
sk: /Značky/Nadpisy/H_6

source: /Tags/_Special
cs: /Značky/_Speciální
ko_kr: /태그/특수문자(_S)
sk: /Značky/Š_peciálne

source: /Tags/Special/_Accent
cs: /Značky/Speciální/Di_akritika
ko_kr: /태그/특수문자/_Accenter
sk: /Značky/Špeciálne/_Diakritika

source: /Tags/Special/Accent/_Uppercase
cs: /Značky/Speciální/Diakritika/_Velká písmena
ko_kr: /태그/특수문자/Accenter/_Store
sk: /Značky/Špeciálne/Diakritika/_Velké písmena

source: /Tags/Special/Accent/Uppercase/_A-I
cs: /Značky/Speciální/Diakritika/Velká písmena/_A-I
ko_kr: /태그/특수문자/Accenter/Store/_A-I
sk: /Značky/Špeciálne/Diakritika/Velké písmena/A-I

source: /Tags/Special/Accent/Uppercase/A-I/A grave À
cs: /Značky/Speciální/Diakritika/Velká písmena/A-I/A s těžkým akcentem À
ko_kr: /태그/특수문자/Accenter/Store/A-I/A grave À
sk: /Značky/Špeciálne/Diakritika/Velké písmena/A-I/À

source: /Tags/Special/Accent/Uppercase/A-I/A acute Á
cs: /Značky/Speciální/Diakritika/Velká písmena/A-I/A s čárkou Á
ko_kr: /태그/특수문자/Accenter/Store/A-I/A acute Á
sk: /Značky/Špeciálne/Diakritika/Velké písmena/A-I/Á

source: /Tags/Special/Accent/Uppercase/A-I/A circumflex Â
cs: /Značky/Speciální/Diakritika/Velká písmena/A-I/A se stříškou Â
ko_kr: /태그/특수문자/Accenter/Store/A-I/A circumflex Â
sk: /Značky/Špeciálne/Diakritika/Velké písmena/A-I/A zo strieškou Â

source: /Tags/Special/Accent/Uppercase/A-I/A tilde Ã
cs: /Značky/Speciální/Diakritika/Velká písmena/A-I/A s tildou Ã
ko_kr: /태그/특수문자/Accenter/Store/A-I/A tilde Ã
sk: /Značky/Špeciálne/Diakritika/Velké písmena/A-I/A s tildou Ã

source: /Tags/Special/Accent/Uppercase/A-I/AE ligature Æ
cs: /Značky/Speciální/Diakritika/Velká písmena/A-I/Slitek AE Æ
ko_kr: /태그/특수문자/Accenter/Store/A-I/E ligatur Æ
sk: /Značky/Špeciálne/Diakritika/Velké písmena/A-I/Æ

source: /Tags/Special/Accent/Uppercase/A-I/A diaeresis Ä
cs: /Značky/Speciální/Diakritika/Velká písmena/A-I/A s přehláskou Ä
ko_kr: /태그/특수문자/Accenter/Store/A-I/A diaresis Ä
sk: /Značky/Špeciálne/Diakritika/Velké písmena/A-I/A s prehláskou Ä

source: /Tags/Special/Accent/Uppercase/A-I/A ring Å
cs: /Značky/Speciální/Diakritika/Velká písmena/A-I/A s kroužkem Å
ko_kr: /태그/특수문자/Accenter/Store/A-I/A ring Å
sk: /Značky/Špeciálne/Diakritika/Velké písmena/A-I/A s kolečkom Å

source: /Tags/Special/Accent/Uppercase/A-I/C cedilla Ç
cs: /Značky/Speciální/Diakritika/Velká písmena/A-I/C s cedilou Ç
ko_kr: /태그/특수문자/Accenter/Store/A-I/C cedilla Ç
sk: /Značky/Špeciálne/Diakritika/Velké písmena/A-I/C cédille Ç

source: /Tags/Special/Accent/Uppercase/A-I/E grave È
cs: /Značky/Speciální/Diakritika/Velká písmena/A-I/E s těžkým akcentem È
ko_kr: /태그/특수문자/Accenter/Store/A-I/E grave È
sk: /Značky/Špeciálne/Diakritika/Velké písmena/A-I/È

source: /Tags/Special/Accent/Uppercase/A-I/E acute É
cs: /Značky/Speciální/Diakritika/Velká písmena/A-I/E s čárkou É
ko_kr: /태그/특수문자/Accenter/Store/A-I/E acute É
sk: /Značky/Špeciální/Diakritika/Velké písmena/A-I/E s čárkou É

source: /Tags/Special/Accent/Uppercase/A-I/E circumflex Ê
cs: /Značky/Speciální/Diakritika/Velká písmena/A-I/E se stříškou Ê
ko_kr: /태그/특수문자/Accenter/Store/A-I/E circuimflex Ê
sk: /Značky/Špeciálne/Diakritika/Velké písmena/A-I/E zo strieškou Ê

source: /Tags/Special/Accent/Uppercase/A-I/E diaeresis Ë
cs: /Značky/Speciální/Diakritika/Velká písmena/A-I/E s přehláskou Ë
ko_kr: /태그/특수문자/Accenter/Store/A-I/E diaresis Ë
sk: /Značky/Špeciálne/Diakritika/Velké písmena/A-I/E s prehláskou Ë

source: /Tags/Special/Accent/Uppercase/A-I/I grave Ì
cs: /Značky/Speciální/Diakritika/Velká písmena/A-I/I s těžkým akcentem Ì
ko_kr: /태그/특수문자/Accenter/Store/A-I/I grave Ì
sk: /Značky/Špeciálne/Diakritika/Velké písmena/A-I/Ì

source: /Tags/Special/Accent/Uppercase/A-I/I acute Í
cs: /Značky/Speciální/Diakritika/Velká písmena/A-I/I s čárkou Í
ko_kr: /태그/특수문자/Accenter/Store/A-I/I acute Í
sk: /Značky/Špeciálne/Diakritika/Velké písmena/A-I/I s čiarkou Í

source: /Tags/Special/Accent/Uppercase/A-I/I circumflex Î
cs: /Značky/Speciální/Diakritika/Velká písmena/A-I/I se stříškou Î
ko_kr: /태그/특수문자/Accenter/Store/A-I/I circumflex Î
sk: /Značky/Špeciálne/Diakritika/Velké písmena/A-I/I do strieškou Î

source: /Tags/Special/Accent/Uppercase/A-I/I diaeresis Ï
cs: /Značky/Speciální/Diakritika/Velká písmena/A-I/I s přehláskou Ï
ko_kr: /태그/특수문자/Accenter/Store/A-I/I diaresis Ï
sk: /Značky/Špeciálne/Diakritika/Velké písmena/A-I/I s prehláskou Ï

source: /Tags/Special/Accent/Uppercase/_J-Z
cs: /Značky/Speciální/Diakritika/Velká písmena/_J-Z
ko_kr: /태그/특수문자/Accenter/Store/_J-Z
sk: /Značky/Špeciálne/Diakritika/Velké písmena/_J-Z

source: /Tags/Special/Accent/Uppercase/J-Z/N tilde Ñ
cs: /Značky/Speciální/Diakritika/Velká písmena/J-Z/N s tildou Ñ
ko_kr: /태그/특수문자/Accenter/Store/J-Z/N tilde Ñ
sk: /Značky/Špeciálne/Diakritika/Velké písmena/J-Z/N s tildou Ñ

source: /Tags/Special/Accent/Uppercase/J-Z/O grave Ò
cs: /Značky/Speciální/Diakritika/Velká písmena/J-Z/O s těžkým akcentem Ò
ko_kr: /태그/특수문자/Accenter/Store/J-Z/O grave Ò
sk: /Značky/Špeciálne/Diakritika/Velké písmena/J-Z/Ò

source: /Tags/Special/Accent/Uppercase/J-Z/O acute Ó
cs: /Značky/Speciální/Diakritika/Velká písmena/J-Z/O s čárkou Ó
ko_kr: /태그/특수문자/Accenter/Store/J-Z/O acute Ó
sk: /Značky/Špeciálne/Diakritika/Velké písmena/J-Z/O s čiarkou Ó

source: /Tags/Special/Accent/Uppercase/J-Z/O circumflex Ô
cs: /Značky/Speciální/Diakritika/Velká písmena/J-Z/O se stříškou Ô
ko_kr: /태그/특수문자/Accenter/Store/J-Z/O circumflex Ô
sk: /Značky/Špeciálne/Diakritika/Velké písmena/J-Z/O so strieškou Ô

source: /Tags/Special/Accent/Uppercase/J-Z/OE ligature Œ
cs: /Značky/Speciální/Diakritika/Velká písmena/J-Z/Slitek OE Œ
sk: /Značky/Špeciálne/Diakritika/Velké písmena/J-Z/OE ligatúra Œ

source: /Tags/Special/Accent/Uppercase/J-Z/O tilde Õ
cs: /Značky/Speciální/Diakritika/Velká písmena/J-Z/O s tildou Õ
ko_kr: /태그/특수문자/Accenter/Store/J-Z/O tilde Õ
sk: /Značky/Špeciálne/Diakritika/Velké písmena/J-Z/O s tildou Õ

source: /Tags/Special/Accent/Uppercase/J-Z/O diaeresis Ö
cs: /Značky/Speciální/Diakritika/Velká písmena/J-Z/O s přehláskou Ö
ko_kr: /태그/특수문자/Accenter/Store/J-Z/O diaresis Ö
sk: /Značky/Špeciálne/Diakritika/Velké písmena/J-Z/O s prehláskou Ö

source: /Tags/Special/Accent/Uppercase/J-Z/O slash Ø
cs: /Značky/Speciální/Diakritika/Velká písmena/J-Z/Přeškrtnuté O Ø
ko_kr: /태그/특수문자/Accenter/Store/J-Z/O slash Ø
sk: /Značky/Špeciálne/Diakritika/Velké písmena/J-Z/Ø

source: /Tags/Special/Accent/Uppercase/J-Z/U grave Ù
cs: /Značky/Speciální/Diakritika/Velká písmena/J-Z/U s těžkým akcentem Ù
ko_kr: /태그/특수문자/Accenter/Store/J-Z/U grave Ù
sk: /Značky/Špeciálne/Diakritika/Velké písmena/J-Z/Ù

source: /Tags/Special/Accent/Uppercase/J-Z/U acute Ú
cs: /Značky/Speciální/Diakritika/Velká písmena/J-Z/U s čárkou Ú
ko_kr: /태그/특수문자/Accenter/Store/J-Z/U acute Ú
sk: /Značky/Špeciálne/Diakritika/Velké písmena/J-Z/U s čisrkou Ú

source: /Tags/Special/Accent/Uppercase/J-Z/U circumflex Û
cs: /Značky/Speciální/Diakritika/Velká písmena/J-Z/U se stříškou Û
ko_kr: /태그/특수문자/Accenter/Store/J-Z/U circumflex Û
sk: /Značky/Špeciálne/Diakritika/Velké písmena/J-Z/U so strieškou Û

source: /Tags/Special/Accent/Uppercase/J-Z/U diaeresis Ü
cs: /Značky/Speciální/Diakritika/Velká písmena/J-Z/U s přehláskou Ü
ko_kr: /태그/특수문자/Accenter/Store/J-Z/U diaresis Ü
sk: /Značky/Špeciálne/Diakritika/Velké písmena/J-Z/U s prehláskou Ü

source: /Tags/Special/Accent/Uppercase/J-Z/Y acute Ý
cs: /Značky/Speciální/Diakritika/Velká písmena/J-Z/Y s čárkou Ý
ko_kr: /태그/특수문자/Accenter/Store/J-Z/Y acute Ý
sk: /Značky/Špeciálne/Diakritika/Velké písmena/J-Z/Y s čisrkou Ý

source: /Tags/Special/Accent/_Lowercase
cs: /Značky/Speciální/Diakritika/_Malá písmena
ko_kr: /태그/특수문자/Accenter/_Små
sk: /Značky/Špeciálné/Diakritika/Malé pí_smena

source: /Tags/Special/Accent/Lowercase/_A-I
cs: /Značky/Speciální/Diakritika/Malá písmena/_a-i
ko_kr: /태그/특수문자/Accenter/Små/_A-I
sk: /Značky/Šeciálne/Diakritika/Malé písmena/_A-I

source: /Tags/Special/Accent/Lowercase/A-I/a grave à
cs: /Značky/Speciální/Diakritika/Malá písmena/a-i/a s těžkým akcentem à
ko_kr: /태그/특수문자/Accenter/Små/A-I/a grave à
sk: /Značky/Špeciálne/Diakritika/Malé písmena/A-I/à

source: /Tags/Special/Accent/Lowercase/A-I/a acute á
cs: /Značky/Speciální/Diakritika/Malá písmena/a-i/a s čárkou á
ko_kr: /태그/특수문자/Accenter/Små/A-I/a acute á
sk: /Značky/Špeciálne/Diakritika/Malé písmena/A-I/a s čiarkou á

source: /Tags/Special/Accent/Lowercase/A-I/a circumflex â
cs: /Značky/Speciální/Diakritika/Malá písmena/a-i/a se stříškou â
ko_kr: /태그/특수문자/Accenter/Små/A-I/a circumflex â
sk: /Značky/Špeciálne/Diakritika/Malé písmena/A-I/a so strieškou â

source: /Tags/Special/Accent/Lowercase/A-I/a tilde ã
cs: /Značky/Speciální/Diakritika/Malá písmena/a-i/a s tildou ã
ko_kr: /태그/특수문자/Accenter/Små/A-I/a tilde ã
sk: /Značky/Špeciálne/Diakritika/Malé písmena/A-I/a s tildou ã

source: /Tags/Special/Accent/Lowercase/A-I/a ring å
cs: /Značky/Speciální/Diakritika/Malá písmena/a-i/a s kroužkem å
ko_kr: /태그/특수문자/Accenter/Små/A-I/a ring å
sk: /Značky/Špeciálne/Diakritika/Malé písmena/A-I/a s kolečkem å

source: /Tags/Special/Accent/Lowercase/A-I/ae ligature æ
cs: /Značky/Speciální/Diakritika/Malá písmena/a-i/Slitek ae æ
ko_kr: /태그/특수문자/Accenter/Små/A-I/ae ligatur æ
sk: /Značky/Špeciálne/Diakritika/Malé písmena/A-I/æ

source: /Tags/Special/Accent/Lowercase/A-I/a diaeresis ä
cs: /Značky/Speciální/Diakritika/Malá písmena/a-i/a s přehláskou ä
ko_kr: /태그/특수문자/Accenter/Små/A-I/a diaresis ä
sk: /Značky/Špeciálne/Diakritika/Malé písmena/A-I/a s prehláskou ä

source: /Tags/Special/Accent/Lowercase/A-I/c cedilla ç
cs: /Značky/Speciální/Diakritika/Malá písmena/a-i/c s cedilou ç
ko_kr: /태그/특수문자/Accenter/Små/A-I/c cedilla ç
sk: /Značky/Špeciálne/Diakritika/Malé písmena/A-I/c cédille ç

source: /Tags/Special/Accent/Lowercase/A-I/e grave è
cs: /Značky/Speciální/Diakritika/Malá písmena/a-i/e s těžkým akcentem è
ko_kr: /태그/특수문자/Accenter/Små/A-I/e grave è
sk: /Značky/Špeciálne/Diakritika/Malé písmena/A-I/è

source: /Tags/Special/Accent/Lowercase/A-I/e acute é
cs: /Značky/Speciální/Diakritika/Malá písmena/a-i/e s čárkou é
ko_kr: /태그/특수문자/Accenter/Små/A-I/e acute é
sk: /Značky/Špeciálne/Diakritika/Malé písmena/A-I/e s čiarkou é

source: /Tags/Special/Accent/Lowercase/A-I/e circumflex ê
cs: /Značky/Speciální/Diakritika/Malá písmena/a-i/e se stříškou ê
ko_kr: /태그/특수문자/Accenter/Små/A-I/e circumflex ê
sk: /Značky/Špeciálne/Diakritika/Malé písmena/A-I/e se strieškou ê

source: /Tags/Special/Accent/Lowercase/A-I/e diaeresis ë
cs: /Značky/Speciální/Diakritika/Malá písmena/a-i/e s přehláskou ë
ko_kr: /태그/특수문자/Accenter/Små/A-I/e diaresis ë
sk: /Značky/Špeciálne/Diakritika/Malé písmena/A-I/e s prehláskou ë

source: /Tags/Special/Accent/Lowercase/A-I/i grave ì
cs: /Značky/Speciální/Diakritika/Malá písmena/a-i/i s těžkým akcentem ì
ko_kr: /태그/특수문자/Accenter/Små/A-I/i grave ì
sk: /Značky/Špeciálne/Diakritika/Malé písmena/A-I/ì

source: /Tags/Special/Accent/Lowercase/A-I/i acute í
cs: /Značky/Speciální/Diakritika/Malá písmena/a-i/i s čárkou í
ko_kr: /태그/특수문자/Accenter/Små/A-I/i acute í
sk: /Značky/Špeciálne/Diakritika/Malé písmena/A-I/i s čiarkou í

source: /Tags/Special/Accent/Lowercase/A-I/i circumflex î
cs: /Značky/Speciální/Diakritika/Malá písmena/a-i/u se stříškou î
ko_kr: /태그/특수문자/Accenter/Små/A-I/i circumflex î
sk: /Značky/Špeciálne/Diakritika/Malé písmena/A-I/i se strieškou î

source: /Tags/Special/Accent/Lowercase/A-I/i diaeresis ï
cs: /Značky/Speciální/Diakritika/Malá písmena/a-i/i s přehláskou ï
ko_kr: /태그/특수문자/Accenter/Små/A-I/i diaresis ï
sk: /Značky/Špeciálne/Diakritika/Malé písmena/A-I/i s prehláskou ï

source: /Tags/Special/Accent/Lowercase/_J-Z
cs: /Značky/Speciální/Diakritika/Malá písmena/_j-z
ko_kr: /태그/특수문자/Accenter/Små/_J-Z
sk: /Značky/Špeciálne/Diakritika/Malé písmena/_J-Z

source: /Tags/Special/Accent/Lowercase/J-Z/n tilde ñ
cs: /Značky/Speciální/Diakritika/Malá písmena/a-i/n s tildou ñ
ko_kr: /태그/특수문자/Accenter/Små/J-Z/n tilde ñ
sk: /Značky/Špeciálne/Diakritika/Malé písmena/J-Z/n s tildou ñ

source: /Tags/Special/Accent/Lowercase/J-Z/o grave ò
cs: /Značky/Speciální/Diakritika/Malá písmena/a-i/o s těžkým akcentem ò
ko_kr: /태그/특수문자/Accenter/Små/J-Z/o grave ò
sk: /Značky/Śpeciálne/Diakritika/Malé písmena/J-Z/ò

source: /Tags/Special/Accent/Lowercase/J-Z/o acute ó
cs: /Značky/Speciální/Diakritika/Malá písmena/a-i/o s čárkou ó
ko_kr: /태그/특수문자/Accenter/Små/J-Z/o acute ó
sk: /Značky/Špeciálne/Diakritika/Mal= písmena/J-Z/o s čisrkou ó

source: /Tags/Special/Accent/Lowercase/J-Z/oe ligature œ
cs: /Značky/Speciální/Diakritika/Malá písmena/a-i/Slitek oe œ
sk: /Značky/Špeciálne/Diakritika/Malé písmena/J-Z/oe ligatúra œ

source: /Tags/Special/Accent/Lowercase/J-Z/o circumflex ô
cs: /Značky/Speciální/Diakritika/Malá písmena/a-i/o se stříškou ô
ko_kr: /태그/특수문자/Accenter/Små/J-Z/o circumflex ô
sk: /Značky/Špeciálne/Diakritika/Malá písmena/J-Z/o so strieškou ô

source: /Tags/Special/Accent/Lowercase/J-Z/o tilde õ
cs: /Značky/Speciální/Diakritika/Malá písmena/a-i/o s tildou õ
ko_kr: /태그/특수문자/Accenter/Små/J-Z/o tilde õ
sk: /Značky/Špeciálne/Diakritika/Malé písmena/J-Z/o s tildou õ

source: /Tags/Special/Accent/Lowercase/J-Z/o diaeresis ö
cs: /Značky/Speciální/Diakritika/Malá písmena/a-i/o s přehláskou ö
ko_kr: /태그/특수문자/Accenter/Små/J-Z/o diaeresis ö
sk: /Značky/Špeciálne/Diakritika/Malé písmena/J-Z/o s prehláškou ö

source: /Tags/Special/Accent/Lowercase/J-Z/o slash ø
cs: /Značky/Speciální/Diakritika/Malá písmena/a-i/Přeškrtnuté o ø
ko_kr: /태그/특수문자/Accenter/Små/J-Z/o slash ø
sk: /Značky/Špeciálne/Diakritika/Malé písmena/J-Z/ø

source: /Tags/Special/Accent/Lowercase/J-Z/u grave ù
cs: /Značky/Speciální/Diakritika/Malá písmena/a-i/u s těžkým akcentem ù
ko_kr: /태그/특수문자/Accenter/Små/J-Z/u grave ù
sk: /Značky/Špeciálne/Diakritika/Malé písmena/J-Z/ù

source: /Tags/Special/Accent/Lowercase/J-Z/u acute ú
cs: /Značky/Speciální/Diakritika/Malá písmena/a-i/u s čárkou ú
ko_kr: /태그/특수문자/Accenter/Små/J-Z/u acute ú
sk: /Značky/Špeciálne/Diakritika/Malé písmena/J-Z/u s čiarkou ú

source: /Tags/Special/Accent/Lowercase/J-Z/u circumflex û
cs: /Značky/Speciální/Diakritika/Malá písmena/a-i/u se stříškou û
ko_kr: /태그/특수문자/Accenter/Små/J-Z/u circumflex û
sk: /Značky/Špeciálne/Diakritika/Malé písmena/J-Z/u so strieškou û

source: /Tags/Special/Accent/Lowercase/J-Z/u diaeresis ü
cs: /Značky/Speciální/Diakritika/Malá písmena/a-i/u s přehláskou ü
ko_kr: /태그/특수문자/Accenter/Små/J-Z/u diaresis ü
sk: /Značky/Špeciálne/Diakritika/Malé písmena/J-Z/u s prehláskou ü

source: /Tags/Special/Accent/Lowercase/J-Z/y acute ý
cs: /Značky/Speciální/Diakritika/Malá písmena/a-i/y s čárkou ý
ko_kr: /태그/특수문자/Accenter/Små/J-Z/y acute ý
sk: /Značky/Špeciálne/Diakritika/Malé písmena/J-Z/y s čiarkou ý

source: /Tags/Special/Accent/Lowercase/J-Z/y diaeresis ÿ
cs: /Značky/Speciální/Diakritika/Malá písmena/a-i/y s přehláskou ÿ
ko_kr: /태그/특수문자/Accenter/Små/J-Z/y diaresis ÿ
sk: /Značky/Špeciálne/Diakritika/Malé písmena/J-Z/y s prehláskou ÿ

source: /Tags/Special/Accent/U_mlaut ¨
cs: /Značky/Speciální/Diakritika/_Přehláska ¨
ko_kr: /태그/특수문자/Accenter/U_mlaut ¨
sk: /Značky/Špeciálne/Diakritika/_Prehláska ¨

source: /Tags/Special/Accent/_Acute ´
cs: /Značky/Speciální/Diakritika/Čá_rka ´
ko_kr: /태그/특수문자/Accenter/_Acute ´
sk: /Značky/Špeciálne/Diakritika/Čia_rka ´

source: /Tags/Special/Accent/_Cedilla ¸
cs: /Značky/Speciální/Diakritika/Cedila ¸
ko_kr: /태그/특수문자/Accenter/_Cedilla ¸
sk: /Značky/Špeciálne/Diakritika/_Cédille

source: /Tags/Special/_Currency
cs: /Značky/Speciální/_Měna
ko_kr: /태그/특수문자/화폐(_C)
sk: /Značky/Špeciálne/Me_na

source: /Tags/Special/Currency/_Cent sign ¢
cs: /Značky/Speciální/Měna/_Cent ¢
ko_kr: /태그/특수문자/화폐/센트 ¢(_C)
sk: /Značky/Špeciálne/Mena/_Cent ¢

source: /Tags/Special/Currency/_Pound sterling £
cs: /Značky/Speciální/Měna/_Libra £
ko_kr: /태그/특수문자/화폐/파운드 £(_P)
sk: /Značky/Špeciálne/Mena/_Pence £

source: /Tags/Special/Currency/C_urrency sign ¤
cs: /Značky/Speciální/Měna/Označení _měny ¤
ko_kr: /태그/특수문자/화폐/화폐 표시 ¤(_U)
sk: /Značky/Špeciálne/Mena/Znak me_ny ¤

source: /Tags/Special/Currency/_Yen sign ¥
cs: /Značky/Speciální/Měna/_Yen ¥
ko_kr: /태그/특수문자/화폐/엔 ¥(_Y)
sk: /Značky/Špeciálne/Mena/_Yen ¥

source: /Tags/Special/Currency/_Euro €
cs: /Značky/Speciální/Měna/_Euro €

source: /Tags/Special/_Math-Science
cs: /Značky/Speciální/Ma_tematika a věda
ko_kr: /태그/특수문자/수학-과학(_M)
sk: /Značky/Špeciálne/_Matematicko-Vedecké

source: /Tags/Special/Math-Science/Logical _not sign ¬
cs: /Značky/Speciální/Matematika a věda/Logická ne_gace ¬
ko_kr: /태그/특수문자/수학-과학/Logisk _ikke ligmed ¬
sk: /Značky/Špeciálne/Matematicko-Vedecké/Lo_gický zápor ¬

source: /Tags/Special/Math-Science/_Multiplication sign ×
cs: /Značky/Speciální/Matematika a věda/_Krát ×
ko_kr: /태그/특수문자/수학-과학/_Multiplikations tegn ×
sk: /Značky/Špeciálne/Matematicko-Vedecké/Znak _multiplikacie ×

source: /Tags/Special/Math-Science/_Division sign ÷
cs: /Značky/Speciální/Matematika a věda/Dě_leno ÷
ko_kr: /태그/특수문자/수학-과학/_Divisions tegn ÷
sk: /Značky/Špeciálne/Matematicko-Vedecké/_Delenie ÷

source: /Tags/Special/Math-Science/_Plus-minus sign ±
cs: /Značky/Speciální/Matematika a věda/Pl_us mínus ±
ko_kr: /태그/특수문자/수학-과학/_Plus-minus tegn ±
sk: /Značky/Špeciálne/Matematicko-Vedecké/_PlusMínus ±

source: /Tags/Special/Math-Science/_Less-than sign <
cs: /Značky/Speciální/Matematika a věda/_Menší než <
ko_kr: /태그/특수문자/수학-과학/_Mindre end <
sk: /Značky/Špeciálne/Matematicko-Vedecké/Me_nšie než <

source: /Tags/Special/Math-Science/_Greater-than sign >
cs: /Značky/Speciální/Matematika a věda/_Větší než >
ko_kr: /태그/특수문자/수학-과학/_Større end >
sk: /Značky/Špeciálne/Matematicko-Vedecké/Večšíe než >

source: /Tags/Special/Math-Science/Superscript _1 ¹
cs: /Značky/Speciální/Matematika a věda/Na p_rvní ¹
ko_kr: /태그/특수문자/수학-과학/Hævet _1 ¹
sk: /Značky/Špeciálne/Matematicko-Vedecké/Horni index _1 ¹

source: /Tags/Special/Math-Science/Superscript _2 ²
cs: /Značky/Speciální/Matematika a věda/Na _druhou ²
ko_kr: /태그/특수문자/수학-과학/Hævet _2 ²
sk: /Značky/Špeciálne/Matematicko-Vedecké/Horni index _2 ²

source: /Tags/Special/Math-Science/Superscript _3 ³
cs: /Značky/Speciální/Matematika a věda/Na _třetí ³
ko_kr: /태그/특수문자/수학-과학/Hævet _3 ³
sk: /Značky/Špeciálne/Matematicko-Vedecké/Horni index _3 ³

source: /Tags/Special/Math-Science/One _quarter ¼
cs: /Značky/Speciální/Matematika a věda/_Jedna čtvrtina ¼
ko_kr: /태그/특수문자/수학-과학/_Fjerdedel ¼
sk: /Značky/Špeciálne/Matematicko-Vedecké/Š_tvrtina ¼

source: /Tags/Special/Math-Science/One _half ½
cs: /Značky/Speciální/Matematika a věda/Jedna _polovina ½
ko_kr: /태그/특수문자/수학-과학/_Halvdel ½
sk: /Značky/Špeciálne/Matematicko-Vedecké/Pol_ovica ½

source: /Tags/Special/Math-Science/_Three quarters ¾
cs: /Značky/Speciální/Matematika a věda/_Tři čtvrtiny ¾
ko_kr: /태그/특수문자/수학-과학/_Tre fjerdedele ¾
sk: /Značky/Špeciálne/Matematicko-Vedecké/_Tri štvrtiny ¾

source: /Tags/Special/Math-Science/Deg_ree sign °
cs: /Značky/Speciální/Matematika a věda/Stupeň °
ko_kr: /태그/특수문자/수학-과학/_Grade tegn °
sk: /Značky/Špeciálne/Matematicko-Vedecké/_Stupeň °

source: /Tags/Special/_Non Latin
cs: /Značky/Speciální/Nepatřící do _latinky
ko_kr: /태그/특수문자/비 라틴(_N)
sk: /Značky/Špeciálne/Iné ako _Latin

source: /Tags/Special/Non Latin/_ETH (Icelandic) Ð
cs: /Značky/Speciální/Nepatřící do latinky/_ETH (Islandština) Ð
ko_kr: /태그/특수문자/비 라틴/_ETH (Islandsk) Ð
sk: /Značky/Špeciálne/Iné ako Latin/_ETH (Islandské) Ð

source: /Tags/Special/Non Latin/_THORN (Icelandic) Þ
cs: /Značky/Speciální/Nepatřící do latinky/_THORN (Islandština) Þ
ko_kr: /태그/특수문자/비 라틴/_THORN (Islandsk) Þ
sk: /Značky/Špeciálne/Iné ako Latin/_THORN (Islandské) Þ

source: /Tags/Special/Non Latin/et_h (Icelandic) ð
cs: /Značky/Speciální/Nepatřící do latinky/et_h (Islandština) ð
ko_kr: /태그/특수문자/비 라틴/et_h (Islandsk) ð
sk: /Značky/Špeciálne/Iné ako Latin/et_h (Islandské) ð

source: /Tags/Special/Non Latin/th_orn ÿ
cs: /Značky/Speciální/Nepatřící do latinky/th_orn (Islandština) þ
ko_kr: /태그/특수문자/비 라틴/th_orn (Islandsk) ÿ
sk: /Značky/Špeciálne/Iné ako Latin/th_orn ÿ

source: /Tags/Special/Non Latin/Sharp _s ß
cs: /Značky/Speciální/Nepatřící do latinky/Ostré _s ß
ko_kr: /태그/특수문자/비 라틴/Skarpt _s ß
sk: /Značky/Špeciálne/Iné ako Latin/Ostré _s ß

source: /Tags/Special/Non Latin/_Micro sign µ
cs: /Značky/Speciální/Nepatřící do latinky/_Mikro µ
ko_kr: /태그/특수문자/비 라틴/_Mikro tegn µ
sk: /Značky/Špeciálne/Iné ako Latin/Znak _mikro µ

source: /Tags/Special/_Other
cs: /Značky/Speciální/_Ostatní
ko_kr: /태그/특수문자/기타(_O)
sk: /Značky/Špeciálne/_Iné

source: /Tags/Special/Other/_Non-breaking space
cs: /Značky/Speciální/Ostatní/Nezalomitelná _mezera
ko_kr: /태그/특수문자/기타/_Non-breaking mellemrum
sk: /Značky/Špeciálne/Iné/_Nedelitelná mezera

source: /Tags/Special/Other/_Section sign §
cs: /Značky/Speciální/Ostatní/Paragra_f §
ko_kr: /태그/특수문자/기타/_Afsnits tegn §
sk: /Značky/Špeciálne/Iné/_Paragraf §

source: /Tags/Special/Other/_Copyright sign ©
cs: /Značky/Speciální/Ostatní/_Copyright ©
ko_kr: /태그/특수문자/기타/_Copyright tegn ©
sk: /Značky/Špeciálne/Iné/_Coryright ©

source: /Tags/Special/Other/_Left angle quotes «
cs: /Značky/Speciální/Ostatní/_Levé lomené uvozovky «
ko_kr: /태그/특수문자/기타/_Venstre gåseøjne «
sk: /Značky/Špeciálne/Iné/«

source: /Tags/Special/Other/_Right angle quotes »
cs: /Značky/Speciální/Ostatní/P_ravé lomené uvozovky »
ko_kr: /태그/특수문자/기타/_Højre gåseåjne »
sk: /Značky/Špeciálne/Iné/»

source: /Tags/Special/Other/Registered _trademark ®
cs: /Značky/Speciální/Ostatní/Registrovaná o_bchodní značka ®
ko_kr: /태그/특수문자/기타/Registrere_t varemærke ®
sk: /Značky/Špeciálne/Iné/®

source: /Tags/Special/Other/Inverted _exclamation ¡
cs: /Značky/Speciální/Ostatní/Převrácený vy_křičník ¡
ko_kr: /태그/특수문자/기타/Omvendt _udråbstegn ¡
sk: /Značky/Špeciálne/Iné/Obrátený v_ykričník ¡

source: /Tags/Special/Other/Inverted _question mark ¿
cs: /Značky/Speciální/Ostatní/Převrácený _otazník ¿
ko_kr: /태그/특수문자/기타/Omvendt _spørgsmålstegn ¿
sk: /Značky/Špeciálne/Iné/Obrátený otazník ¿

source: /Tags/Special/Other/_Feminine ordinal ª
cs: /Značky/Speciální/Ostatní/Ž_enské číslo ª
ko_kr: /태그/특수문자/기타/_Feminin ordinal ª
sk: /Značky/Špeciálne/Iné/Žen_ské znameníe ª
