Repository: Distrotech/bluefish
Catalog: src/plugin_htmlbar/po/*.po
Languages: cs, ko_kr, sk

source: OnKey_Press:
cs: Při zmáčknutí klávesy (onKey_Press):

source: OnKe_yUp:
cs: Při uvolnění klávesy (onKe_yUp):

source: Div
cs: Blok <div>

source: Span
cs: Segment <span>
ko_kr: Spænd

source: Ali_gn:
cs: Zarovnání (ali_gn):
ko_kr: _Opstil:
sk: Za_rovnanie:

source: Cl_ass:
cs: Tříd_a (class):
ko_kr: _Klasse:
sk: Trie_da:

source: St_yle:
cs: St_yl (style):
ko_kr: _Stil:
sk: Š_týl:

source: _ID:
cs: _Identifikátor (id):

source: Horizontal Rule
cs: Vodorovná linka <hr>
ko_kr: Horizontal linje
sk: Horizontálna čiara

source: _Align:
cs: Z_arovnání (align):
ko_kr: _Opstil:
sk: Za_rovnanie:

source: _Height:
cs: _Výška (height):
ko_kr: _Højde:
sk: _Výška:

source: _Width:
cs: Šíř_ka (width):
ko_kr: _Bredde:
sk: Šír_ka:

source: Is _percent
cs: V _procentech
ko_kr: I _procent
sk: V _percentách

source: No _shading
cs: Bez _stínování
sk: Bez _tieňa

source: Body
cs: Tělo (body)
sk: Telo

source: Options
cs: Volby
ko_kr: Indstillinger
sk: Vlastnosti

source: On_Load:
cs: Při načtení (onLoad):

source: On_UnLoad:
cs: Při ukončení (onUnLoad):

source: Depreciated options
cs: Zavržené volby
ko_kr: Forældede indstillinger
sk: Zastaralé voľby

source: Background _Image:
cs: O_brázek na pozadí:
ko_kr: Baggrungs _Billede:
sk: Obrázok v _Pozadí:

source: Back_ground Color:
cs: Barva pozadí:
ko_kr: Baggrunds _Farve:
sk: _Farba pozadia:

source: _Text Color:
cs: Barva _textu:
ko_kr: _Tekst Farve:
sk: Farba te_xtu:

source: _Link Color:
cs: Barva _odkazu:
ko_kr: _Link Farve:
sk: Farba od_kazu:

source: _Visited Link Color:
cs: Barva _navštíveného odkazu:
ko_kr: _Besøgt Link Farve:
sk: Farba navštivené_ho odkazu:

source: _Active Link Color:
cs: Barva _aktivního odkazu:
ko_kr: _Aktivt Link Farve:
sk: Farba ak_tivního odkazu:

source: Meta
cs: Metainformace (meta)

source: Con_tent:
cs: O_bsah (content):
ko_kr: _Indhold:
sk: Ob_sah:

source: _Scheme:
cs: _Schéma (scheme):
ko_kr: _Skema:
sk: S_chéma:

source: Font
cs: Písmo
ko_kr: 글꼴

source: Base Font
cs: Základní písmo
ko_kr: Grund skrifttype
sk: Základni font

source: Size
cs: Velikost
ko_kr: Størrelse
sk: Veľkosť

source: Color
cs: Barva
ko_kr: Farve
sk: Farba

source: Face
cs: Font
ko_kr: Skrifttype familie
sk: Typ

source: Custom
cs: Vlastní
ko_kr: Bruger
sk: Vlastni

source: _Mail to:
cs: _Komu:
sk: Email pre:

source: _Copy to:
cs: K_opie:
sk: Kopírovať do:

source: Blin_d copy to:
cs: _Skrytá kopie:
sk: Skrité kopírovať _do:

source: with _Subject:
cs: _Předmětem:
sk: so _Subjektom:

source: with _Body:
cs: _Tělo zprávy:
sk: s _Body:

source: Quick List
cs: Rychlý seznam
ko_kr: Hurtig liste
sk: Rýchlz zoznam

source: Number of _rows:
cs: Počet řád_ků:
ko_kr: Antal _rækker:
sk: Počet ria_dkov:

source: Or_dered
cs: Ř_azený
ko_kr: Or_dnet
sk: Čísl_ovaný

source: _Unordered
cs: _Neřazený
ko_kr: _U-ordnet
sk: N_ečíslovaný

source: Style:
cs: Styl:
ko_kr: Stil:
sk: Štyl:

source: Co_ls:
cs: S_loupce (cols):
ko_kr: Ko_llonner:
sk: S_tĺpce:

source: _Rows:
cs: Řád_ky (rows):
ko_kr: _Rækker:
sk: Riadk_y:

source: _Add <frame> elements
cs: Přid_at elementy <frame>
ko_kr: _Tilføj <frame> elementer
sk: Prid_ať <frame> prvky

source: _Source:
cs: _Zdroj (source):
ko_kr: _Kilde:
sk: _Zdroj:

source: Margin _Width:
cs: Šířka ohraničení (margin_width):
ko_kr: Margin _Bredde:
sk: Šířka _okraja:

source: Margin _Height:
cs: Výška ohraničení (margin_height):
ko_kr: Margen _Højde:
sk: _Výška okraja:

source: Scrollin_g:
cs: Posuvníky (scrollin_g):
sk: _Rolovanie:

source: _Frameborder:
cs: Rámeček (_frameborder):
ko_kr: _Rammekant:
sk: O_kraje rámu:

source: No _Resize:
cs: Neměnitelné (no_resize):
ko_kr: Ingen "_resize"
sk: Zakázať zmenu _veľkosti:

source: Embed
cs: Vložený objekt <embed>
sk: Zapustený

source: Bo_rder:
cs: Rámeček (bo_rder):
ko_kr: _Ramme:
sk: Ok_raj:

source: Script
cs: Skript <script>
ko_kr: Skript
sk: Skript

source: _Type:
cs: Typ (_type):
sk: _Typ:

source: Link
cs: Odkaz (link)
ko_kr: Lænke
sk: Odkaz

source: HREF_LANG:
cs: Jazyk odkazu (href_lang):
sk: _HREF jazyk:

source: T_itle:
cs: T_itulek (title):
sk: _Titulok:

source: _Forward Relation:
cs: Vztah k odkazu (r_el):
ko_kr: _Fremad-rettet Relation:
sk: Relacia V_pred:

source: _Reverse Relation:
cs: Zpětný vztah (_rev):
sk: Relacia V_zad:

source: Media:
cs: Médium (media):
ko_kr: Medie:
sk: Média:

source: L_ang:
cs: Jazyk (l_ang):
ko_kr: _Sprog:
sk: J_azyk:

source: _Custom:
cs: _Vlastní:
ko_kr: _Bruger:
sk: V_lastni:

source: Form
cs: Formulář (form)
ko_kr: Formular
sk: Formulár

source: _Action:
cs: Akce (_action):
sk: _Akcia:

source: Metho_d:
cs: Způsob (metho_d):
ko_kr: Meto_de:
sk: Metó_da:

source: _Enctype:
cs: Typ kódování (_enctype):

source: Text area
cs: Textová oblast (textarea)
ko_kr: Tekstfelt
sk: Textové pole

source: Select
cs: Výběr <select>
ko_kr: Vælg
sk: Výber

source: Si_ze:
cs: Velikost (si_ze):
ko_kr: _Størrelse:
sk: Veľ_kosť:

source: Multiple _Selections:
cs: Vícenásobný _výběr:
ko_kr: Flere _Valg:
sk: Násobný _výber:

source: Option
cs: Volba <option>
sk: Vlastnosť

source: _Label:
cs: Popisek (_label):
sk: Štít_ok:

source: _Selected:
cs: Vybráno (_selected):
ko_kr: _Valg:
sk: V_ybrané:

source: Option group
cs: Skupina voleb <optgroup>
ko_kr: Indstillings gruppe
sk: Skupina prvkov Option

source: Input
cs: Vstup <input>
sk: Vstup

source: _Checked:
cs: _Zaškrtnuto (checked):
ko_kr: _Valgt:
sk: _Zaškrtnutý:

source: Max _Length:
cs: Maximální dé_lka:
ko_kr: Maksimal _Længde:
sk: Max dĺž_ka:

source: _Accept:
cs: Akceptované MIME (_accept):
ko_kr: _Accepter:
sk: _Akceptuje:

source: C_ustom:
cs: _Vlastní:
ko_kr: Br_uger:
sk: Vl_astne:

source: On_Focus:
cs: Při zaměření (on_Focus):

source: On_Blur:
cs: Při ztrátě zaměření (on_Blur):

source: On_Select:
cs: Při vyběru (on_Select):

source: On_Change:
cs: Při změně (on_Change):

source: Button
cs: Tlačítko <button>
ko_kr: Knap
sk: Tlačítko

source: Cell _Padding:
cs: Odsazení buňky (cellpadding):
ko_kr: Element _Fyld(padding):
sk: Vnútorný odstu_p bunky:

source: C_ell Spacing:
cs: Mezery mez buňkami (cellspacing):
ko_kr: _Element Mellemrum:
sk: Roz_ostup mezi bunkami:

source: _Valign:
cs: Svislé zarovnání (_valign):
sk: _Vertikálne zarovnávanie:

source: Backgrou_nd Color:
cs: Barva pozadí (b_gcolor):
ko_kr: Baggru_nds Farve:
sk: Farba p_ozadia:

source: _Frame:
cs: Rám (_frame):
ko_kr: _Ramme:
sk: _Rám:

source: R_ules:
cs: Linky (r_ules):
ko_kr: R_egler:
sk: Po_súvníky:

source: Co_l Span:
cs: Sloučené sloupce (co_lspan):
ko_kr: Ko_lonne Spæn:
sk: Z_lúčenie stĺpcov:

source: _Row Span:
cs: Sloučené řádky (_rowspan):
ko_kr: _Række Spæn:
sk: Zlúčenie ria_dkov:

source: No Wra_p:
cs: Nezalamovat (nowrap):
ko_kr: Ingen "Wordwra_p":
sk: Nazalamovať slo_vá:

source: Loading image failed...
cs: Načtení souboru se nezdařilo…
sk: Nahrávanie obrázku zlyhalo...

source: Loading file %s...
cs: Načítá se soubor %s…
sk: Nahrávam súbor %s...

source: Insert thumbnail
cs: Vložení miniatury
ko_kr: Indsæt thumbnail
sk: Vložit náhľad

source: Preview
cs: Náhled
sk: Prehľad

source: _Image location:
cs: _Umístění obrázku:
ko_kr: _Billede placering:
sk: _Umíestnenie obrázku:

source: Hei_ght:
cs: _Výška (height):
ko_kr: _Højde:
sk: _Výška:

source: _Usemap:
cs: Použít mapu (_usemap):
sk: Po_uži mapu:

source: Alternate _text:
cs: Alternativní te_xt (alt):
ko_kr: Alternativ _tekst:
sk: Alternativní _text:

source: _Hspace:
cs: Vodorovný prostor (_hspace):
ko_kr: _Horizontal afstand:
sk: _Horizontálna medzera:

source: _Vspace:
cs: Svislý prostor (_vspace):
ko_kr: _Vertikal afstand:
sk: _Vertikálna medzera:

source: Borde_r:
cs: Rámeček (borde_r):
ko_kr: Ramme_r:
sk: Oh_raničenie:

source: Select files for thumbnail creation
cs: Výběr souborů pro vytvoření miniatur
ko_kr: Vælg filer til thumbnail oprettelse
sk: Zvoľte súbory k vytvoreniu náhľadu

source: Scaling (%)
cs: Měřítko (%)
ko_kr: Skalering (%)
sk: Zmena veľkosti (%)

source: Width
cs: Šířka
ko_kr: Bredde
sk: Šířka

source: Height
cs: Výška
ko_kr: Højde
sk: Výška

source: Multi thumbnail
cs: Více miniatur
sk: Viacnásobné náhľady

source: By scaling
cs: Určené měřítkem
sk: Zmena veľkosti

source: By width, keep aspect ratio
cs: Určené šířkou, dodržení poměru
ko_kr: Efter bredde, bi-behold aspekt forhold
sk: Zmena šírky, dodržovať pomer strán

source: By height, keep aspect ratio
cs: Určené výškou, dodržení poměru
ko_kr: Efter højde, bi-behold aspekt forhold
sk: Zmena výšky, dodržovať pomer strán

source: By width and height, ignore aspect ratio
cs: Určené šířkou a výškou, ignorování poměru
ko_kr: Efter bredde og højde, ignorér aspekt forhold
sk: Zmena výšky a šírky, ignorovať pomer strán

source: %r: original filename %t: thumbnail filename %w: original width %h: original height %x: thumbnail width %y: thumbnail height %b: original size (bytes)
cs: %r: původní název souboru %t: název souboru miniatury %w: původní šířka %h: původní výška %x: šířka miniatury %y: výška miniatury %b: původní velikost (v bajtech)
ko_kr: %r: originalt filnavn %t: thumbnail filnavn %w: original bredde %h: orignal højde %x: thumbnail bredde %y: thumbnail højde %b: original størrelse (bytes)
sk: %r: pôvodné méno %t: méno náhľadu %w: pôvodná šírka %h: pôvodná výška %x: šírka náhľadu %y: výška náhľadu %b: pôvodná veľkosť (bajtov)

source: _Reset Dimensions
cs: _Původní rozměry

source: Alternate te_xt:
cs: Alternativní te_xt (alt):

source: _Long description:
cs: Dlouhý popis (_longdesc):

source: I_D:
cs: I_dentifikátor (id):

source: _Use Transitional options
cs: Po_užít volby režimu transitional

source: _Border:
cs: Rámeček (_border):

source: %d x %d pixels
cs: %d × %d pixelů

source: <b>Loading preview...</b>
cs: <b>Načítá se náhled…</b>

source: Select Image
cs: Výběr obrázku

source: All images
cs: Všechny obrázky

source: Insert Image
cs: Vložení obrázku

source: <b>E_xternal Style Sheet</b>
cs: <b>E_xterní stylopis</b>
sk: <b>E_xterná štýlova mapa</b>

source: Ty_pe:
cs: Typ (ty_pe):
sk: _Typ:

source: HRE_F:
cs: Odkaz (hre_f):

source: _Media:
cs: Médium (_media):
sk: _Média:

source: <b>Style Area</b>
cs: <b>Oblast stylu</b>
sk: <b>Oblasť štýlu</b>

source: Cre_ate empty style area
cs: Vytvořit prázdnou _oblast pro styl
sk: Vytvoriť prázdnu štýlovú oblasť

source: <b>Attributes</b>
cs: <b>Atributy</b>
sk: <b>Atribúty</b>

source: _Src:
cs: Zdroj (_src):
sk: _Zdroj:

source: <b>Script Area</b>
cs: <b>Oblast skriptu</b>
sk: Priestor skriptu

source: Cre_ate empty script area
cs: Vytvořit prázdnou _oblast pro skript
sk: Vytvoriť prázdnu skriptovú oblasť

source: Quick Start
cs: Rychlý start
ko_kr: HurtigStart
sk: Rýchle začať

source: _Title:
cs: _Titulek (_title):
ko_kr: _Unavngivet:
sk: _Titulok:

source: _Head:
cs: _Hlavička:
sk: _Hlavička:

source: Open in _new document.
cs: Otevřít v _novém dokumentu
sk: Otvoryť v novom _dokumente.

source: Table Wizard
cs: Průvodce tabulkou
ko_kr: Tabel Wizard
sk: Sprievodca tabuľkou

source: Number of colu_mns:
cs: Počet _sloupců:
sk: Počet _stĺpcov:

source: Table rows on one _line:
cs: Řádky tabulky v jednom řá_dku kódu:
ko_kr: Tabelrækker op én _linje
sk: Tabuľkové riadky vkládať do _jednej riadky:

source: _Indent table code:
cs: _Odsadit ve zdrojovém kódu:
ko_kr: _Indryk tabel kode:
sk: _Odsazovať kód tabuľky:

source: Frame Wizard
cs: Průvodce rámem
sk: Sprievodca Ramov

source: Use _DTD:
cs: Použít _DTD:
ko_kr: Brug _DTD:
sk: Použíť _DTD:

source: Orientation:
cs: Směr:
ko_kr: Orienteting:
sk: Orientácia:

source: _Horizontal
cs: _Vodorovně
sk: _Horizontálne

source: _Vertical
cs: _Svisle
ko_kr: _Vertikal
sk: _Vertikálne

source: Number of _Frames:
cs: Počet rá_mů:
ko_kr: Antal _Rammer:
sk: Počet ré_mov:

source: Frame's
cs: Parametry jednotlivých rámů
sk: Rámy

source: Name:
cs: Název:
ko_kr: Navn:
sk: Meno:

source: Source:
cs: Zdroj:
ko_kr: Kilde:
sk: Zdroj:

source: Size:
cs: Velikost:
ko_kr: Størrelse:
sk: Velikosť:

source: /Tags/Special/Currency/_Euro
ko_kr: /태그/특수문자/화폐/유로(_E)

source: /View/View _HTML Toolbar
ko_kr: /보기/HTML 도구막대(_H)

source: Anchor...
ko_kr: Anker

source: Insert image
ko_kr: Indsæt billede
