/* Bluefish HTML Editor
 * fref2.c - Library aka Function reference (second implementation)
 * 
 * Copyright (C) 2005 Oskar Świda swida@aragorn.pb.bialystok.pl
 *
 * This program is free software; you can redistribute it and/or modify
 * it under the terms of the GNU General Public License as published by
 * the Free Software Foundation; either version 2 of the License, or
 * (at your option) any later version.
 *
 * This program is distributed in the hope that it will be useful,
 * but WITHOUT ANY WARRANTY; without even the implied warranty of
 * MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
 * GNU General Public License for more details.
 *
 * You should have received a copy of the GNU General Public License
 * along with this program; if not, write to the Free Software
 * Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA  02110-1301, USA.
 */

/* #define DEBUG */

#include <gtk/gtk.h>
#include <string.h>
#include <gdk/gdkkeysyms.h>
#include <libxml/xmlmemory.h>
#include <libxml/parser.h>
#include <libxml/xpath.h>
#include <libxml/xmlwriter.h>

#include "bluefish.h"
#include "bf_lib.h"
/* #include "char_table.h" */ /* Compilation problem */
#include "dialog_utils.h"
#include "document.h"
#include "fref2.h"
#include "gtk_easy.h"
#include "pixmap.h"
#include "rcfile.h"				/* array_from_arglist() */
#include "stringlist.h"

enum {
	VISIBLE_COLUMN,
	PIXMAP_COLUMN,
	STR_COLUMN,
	PTR_COLUMN,
	FILE_COLUMN,
	N_COLUMNS
};

enum {
FR_INFO_DESC	,
FR_INFO_ATTRS,
FR_INFO_NOTES,
FR_INFO_EXAMPLES,
FR_INFO_LINKS
};

enum {
FREF_INP_ENTRY,
FREF_INP_LIST,
FREF_INP_LIST_ENTRY,
FREF_INP_COLOUR,
FREF_INP_COLOUR_LIST,
FREF_INP_FILE
};

typedef struct {
	GdkPixbuf *icon_ro; /* 162 */
	GdkPixbuf *icon_rw; /* 170 */
	GdkPixbuf *icon_hide; /* 160 */
	GdkPixbuf *icon_dialog2; /* 161 */
	GdkPixbuf *icon_group; /* 163 */
	GdkPixbuf *icon_note; /* 164 */
	GdkPixbuf *icon_function; /* 165 */
	GdkPixbuf *icon_tag; /* 166 */
	GdkPixbuf *icon_var; /* 167 */
	GdkPixbuf *icon_css; /* 168 */
	GdkPixbuf *icon_snippet; /* 169 */
	GtkTreeStore *store;
	GHashTable *refcount;		/* Opened reference count */
} Tfref_data;
#define FREFDATA(var) ((Tfref_data *)(var))


typedef struct {
	GtkWidget *tree;
	GtkTooltips *argtips;
	GtkWidget *infocheck;
	GtkWidget *infoview;
	GtkWidget *infoscroll;
	GtkWidget *menu_show,/**menu_pref,*/*menu_edit;
	GtkWidget *m_descr,*m_ap,*m_note,*m_example,*m_link;
	GtkWidget *sentry;
	GtkWidget *btn_show,*btn_pref,*btn_edit;
	GdkColor col_descr,col_ap,col_note,col_example,col_link;
	/* GtkTextTag *tag_descr,*tag_ap,*tag_note,*tag_example,*tag_link; */
	Tbfwin *bfwin;
	guint tree_signal, row_collapse_signal, row_expand_signal;
	gpointer prg; /* progress dialog */
	GtkTreeModelFilter *view_filter;
} Tfref_gui;
#define FREFGUI(var) ((Tfref_gui *)(var))

/*
*     NOTE: all params,attrs, examples etc. are inserted into common structure - whether they are defined
*               by <def> or <property> - it simplifies freeing memory.
*/

typedef struct {
